[
  {
    "id": "Центр",
    "title": "Центральный Федеральный округ (ЦФО)",
    "places": [
      {
        "id": "dom-aseevih",
        "title": "Дом-усадьба Асеевых",
        "address": "Тамбовская область, город Рассказово, ул. Совхозная, 1",
        "headerText": "Усадьба Асеева (Тамбов)",
        "helperText": "Одно из самых примечательных мест города. Здание имеет несколько названий:\n                        «Асеевский дворец», «дом купца Асеева» и «усадьба Асеева». Как уже понятно из названия, когда-то\n                        (конец XIX – начало XX века) это здание принадлежало богатому русскому фабриканту Михаилу Васильевичу Асееву.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "История усадьбы начинается в первой половине XX века, когда ее приобрел зажиточный русский купец Михаил Асеев. Затем в\n                        1905\n                        году\n                        здание подверглось основательной реконструкции. Над проектом работали столичный архитектор Кекушев и тамбовский\n                        специалист\n                        Федоровский. В 1906 году, когда строительство подходило к концу, была благоустроена территория вокруг поместья, на\n                        средства\n                        хозяина построили мастерскую художника Шевченко, а также заасфальтировали три улицы, прилегающие к усадьбе:\n                        Набережную,\n                        Комендантскую и Солдатскую. Купец Асеев Михаил Васильевич был зажиточным человеком. Ему принадлежали камвольные и\n                        суконные\n                        фабрики\n                        во всех промышленных городах Тамбовской губернии. Основная часть продукции, выпускаемой на фабриках, использовалась\n                        для\n                        нужд\n                        царской армии. Так, более 50% всех солдат носили шинели, изготовленные из сукна, произведенного на фабрике Асеева. За\n                        труды и\n                        заслуги перед державой император Николай II в 1916 году даровал купцу дворянский титул.",
                "image": "/1.png",
                "style": {
                  "float": "left",
                  "marginRight": 20
                }
              },
              {
                "text": "В начале мая 1918 года усадьба Асеева (Тамбов) была реквизирована, и по приказу властей там расположили летнюю колонию\n                        для\n                        несовершеннолетних. В ноябре того же года в поместье квартировал отряд солдат, а в начале зимы разместился корпус\n                        Тамбовского\n                        университета (агрономический факультет). В 1931 году здание перешло в управление курортной организации, и здесь\n                        обустроили\n                        санаторий для людей с кардиологическими проблемами. В таком положении усадьба простояла более семидесяти лет. В\n                        подвальных\n                        помещениях здания располагались минеральные ванны и процедурные кабинеты санатория, что негативно сказывалось на\n                        состоянии\n                        поместья. Старая крыша совсем прохудилась со временем, однако никакого ремонта или реконструкции советские власти не\n                        производили.\n                        Но в восьмидесятые годы XX века, во время перестройки, в областной комитет партии поступило интересное предложение от\n                        таинственного мультимиллионера из Канады. Он заявил, что хочет за собственные средства отремонтировать особняк,\n                        принадлежавший\n                        до\n                        революции его деду. И это поместье – усадьба Асеева (Тамбов). Реставрация зданию в тот момент была необходима как\n                        воздух.\n                        Внук\n                        Асеева предложил крупную сумму денег на реконструкцию, но выдвинул необходимое условие: после ремонта в здании должен\n                        был\n                        разместиться музей, посвященный его деду и Тамбову начала XX века. Однако советские власти не приняли столь щедрый дар\n                        канадского\n                        бизнесмена, и главная жемчужина города по-прежнему продолжала разрушаться.\n                        Работы по восстановлению усадьбы, построенной больше века назад, начались лишь в 2009 году. До этого момента городские\n                        власти\n                        долго отстаивали памятник архитектуры у ФГУП «Росразмещение», которое выставило усадьбу на аукцион и собиралось сдать\n                        в\n                        аренду\n                        на\n                        двадцать лет. На ремонт памятника было затрачено больше 400 миллионов рублей. Основная часть средств – из федерального\n                        бюджета. На\n                        сегодняшний день исторический стиль, облик поместья, а также функциональное назначение всех комнат полностью\n                        сохранены.\n                        Произведен\n                        ремонт крыши, балконов, фасадов, укреплен фундамент, отреставрированы мраморные площадки, лестницы, художественный\n                        паркет\n                        и\n                        живопись."
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "image": "/2.png",
                "style": {
                  "float": "right",
                  "marginLeft": 20
                }
              },
              {
                "text": "Разумеется, первым делом необходимо обратить свое внимание на отреставрированное главное здание – это усадьба Асеева\n                        (Тамбов).\n                        Фото слева сделано после реставрации. Специалистам на сегодняшний день удалось сохранить настоящую старинную мебель,\n                        которая\n                        стояла в доме еще со времен его первых хозяев. Первый этаж усадьбы занимают комнаты фабриканта Асеева. Посетителей,\n                        несомненно, заинтересуют предметы быта начала XX века. Любой желающий может зайти в буфетную, гостиную, кабинет\n                        хозяина и\n                        другие комнаты. На втором этаже расположена выставка из головного музея «Петергоф». Она посвящена Анатолию Шеманскому,\n                        уроженцу Тамбова, который жил в 20-е–30-е годы XX века и писал книги о дворцах и парках Российской Империи. Отдельная\n                        гордость\n                        усадьбы – ее парк. Он был заложен в период между 1905 и 1907 годами. Здесь растут деревья: липы, сосны, дубы, вязы, а\n                        также\n                        экзотические тополя бальзамические, серебристые и голубые ели. В тени деревьев журчат фонтаны, и разносится запах\n                        жимолости и\n                        маковой розы. Изюминка парка – черешчатый дуб-долгожитель. По мнению ученых, его возраст – около 500 лет. Дуб объявлен\n                        природным памятником и охраняется законом."
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "Как и любое историческое место, усадьба Асеева окружена легендами и вымыслами, а также неопровержимыми фактами и\n                        доказательствами. Вот некоторые из них: Бытует мнение, что некогда на месте, где сейчас стоит усадьба, располагалось\n                        жилище\n                        коменданта Булдакова, умершего при загадочных обстоятельствах. Как сообщает общество «Мемориал», на территории\n                        усадебного\n                        парка имеются захоронения времен большевистских репрессий. В царские времена места, прилегающие к парковой зоне\n                        усадьбы, в\n                        народе называли волчьей лощиной. Рассказывали, что в лесной чаще орудовала шайка бандитов, которые убивали и грабили\n                        путников.\n                        И призраки этих несчастных до сих пор бродят вокруг парка. Уезжая в спешке из Тамбова, купец Асеев спрятал на\n                        территории\n                        свей\n                        усадьбы несметные сокровища, которые не в состоянии был увести с собой за границу. Помимо усадьбы, в Тамбове у Асеевых\n                        было\n                        еще одно имение – поместье Арженка в Рассказово."
              }
            ]
          }
        ]
      },
      {
        "id": "sobor-neporochnogo-zachatiya-presvyatoi-devi-marii",
        "title": "Собор Непорочного зачатия Пресвятой Девы Марии",
        "address": "Москва, Малая Грузинская улица, 27/13с1, метро Улица 1905 года",
        "helperText": "Самый большой католический храм России. Один из двух действующих католических храмов Москвы наряду с храмом святого Людовика Французского (кроме двух храмов в Москве существует также католическая часовня святой Ольги). Собор имеет статус кафедрального в архиепархии Матери Божией (с центром в Москве). Расположен на Малой Грузинской улице.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "header": "Создание храма",
                "text": "Инициатором строительства храма на Малой Грузинской стала польская община Москвы XIX века. На тот момент в городе функционировали приходы на Лубянке – храм св. Людовика и в Милютинском переулке – свв. Петра и Павла. Однако католики царской России, по большей части поляки, которые трудились на построенной Московско-Смоленской (Белорусской) железной дороге, обратились к московскому правительству с просьбой о строительстве храма, филиального приходу на Милютинском переулке."
              },
              {
                "header": "Строительство",
                "text": "Участок был выбран в отдалении (в то время) от центра, где проживало много поляков. Архитектором стал тоже поляк – преподаватель Московского училища живописи, ваяния и зодчества Фома Осипович Богданович-Дворжецкий.\nСтроительство стартовало в 1899 году. Основные работы были завершены в 1911 году. Деньги на работы собирали католики со всей России и из-за рубежа. Строительство обошлось в 300 тысяч рублей золотом. 8 (21 декабря) 1911 года храм был освящен в честь Непорочного зачатия Пресвятой Девы Марии."
              },
              {
                "header": "Советское время",
                "text": "В 1938 году храм был официально закрыт советской властью. Церковное имущество было разграблено и уничтожено. В Великую Отечественную войну пострадал и внешний вид здания – снесли башни и шпиль на куполе. Внутреннее убранство было разделено на 4 этажа, где располагались сначала общежития для строителей, училище механизаторов, затем овощебаза и НИИ «Мосспецпромпроект». Большой пожар, который случился в 1954 году, обезобразил внешний вид и купол здания."
              },
              {
                "header": "Перестройка и возрождение",
                "text": "В конце 80-х годов польская диаспора озаботилась возвращением храма католикам. В 1990 году была образована община при храме Непорочного Зачатия Пресвятой Девы Марии, и 8 декабря этого же года – в 79-ю годовщину освящения храма – о. Тадеуш Пикус отслужил первую более чем за 50 лет Святую Мессу прямо на ступенях здания.\nС 1991 года, после издания архиепископом Тадеушем Кондрусевичем декрета о восстановлении прихода Непорочного Зачатия Пресвятой Девы Марии, литургии на ступенях стали регулярными, исповедь принимали прямо под открытым небом. У прихода появился второй настоятель – белорусский священник-салезианец, о. Иосиф Заневский. В приходе развивалась жизнь – катехизация, благотворительная деятельность и работа с молодежью."
              },
              {
                "header": "Храм в XXI веке",
                "text": "Общественная жизнь московских католиков стремительно развивалась – процессии по улицам города в торжество Тела и Крови Христа стали ежегодными, в храме проводились крупные мероприятия, такие, как Библейско-экклезиологический симпозиум , Всероссийский Евхаристиечкий конгресс.\nВ 2005 году завершено строительство здания курии Архиепархии Божией Матери в Москве, которое располагается за храмом.\nВ 2007 году в храме состоялась первая епископская хиротония – в сан архиепископа был рукоположен священник Павел Пецци.\nВ сентябре 2011 года храм отметил свое столетие. На торжество прибыл Папский легат кардинал Йозеф Томко.\nВ 2017 году сменился настоятель прихода Непорочного Зачатия Пресвятой Девы Марии – им вновь стал салезианец, белорусский священник о. Владимир Кабак.\nМонахини и отцы-салезианцы продолжили деятельность о. Иосифа Заневского по работе с молодежью – при храме продолжают функционировать кружки катехизации, регулярно проводятся воспитательные и образовательные занятия с детьми и взрослыми, собираются молитвенные группы.\nВ 2021 году настоятелем храма впервые стал русский священник – о. Дмитрий Новоселецкий.\nЦерковная общественная жизнь продолжает свое развитие – храм впервые принимает участие в городских и федеральных акциях «Ночь музеев» и «Ночь искусств»; органные концерты, которые организовывает фонд «Искусство добра» проходят регулярно и традиционно собирают полные залы зрителей; при храме проходят занятия хоровой музыкой."
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "В соборе служат мессы на русском, польском, корейском, английском, французском, испанском языках, латыни, а также тридентские мессы, мессы армянского обряда и Божественные Литургии византийской традиции.\nКроме того, проводятся встречи молодёжи, курсы катехизации, благотворительные концерты органной, церковной, классической и рок-музыки.\nПри соборе работают библиотека и церковная лавка, офис регионального отделения «Каритас» и благотворительный фонд «Искусство добра». Туристы могут входить в церковь бесплатно,но надо соблюдать правила церкви.Например,нельзя снять фотографии без разрешений духовных лицах,нельзя громко шуметь в церкви,нельзя курить и т.д."
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "До революции церковь была филиальной, затем приходской. В 2002 году с учреждением архиепархии и храм Непорочного Зачатия стал кафедральным собором – главным (первым по чести) католическим храмом страны."
              },
              {
                "text": "Большинство прихожан храма – россияне. Службы также проходят на польском, английском, испанском и корейском языках. По воскресеньям – литургия по армянскому обряду."
              }
            ]
          }
        ]
      },
      {
        "id": "ribinskiy-muzei-zapovednik",
        "title": "Рыбинский музей-заповедник",
        "address": "Ярославская область, г. Рыбинск, Волжская набережная, 2",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "История комплекса началась с открытия музея естественных наук в здании коммерческого училища в Рыбинске 17 октября 1910 года. Он был создан по инициативе местной интеллигенции — представителей Ярославского естественно-исторического сообщества: А. Михайлова, Н. Розова, Л. Альбицкого и других. К 1913 году в музее насчитывалось пять отделов: ботанический, зоологический, антропологический, минералогический, геологический."
              },
              {
                "text": "В 1919 году в Рыбинске был открыт новый музей — художественно-исторический. Первоначально его коллекцию составляли предметы искусства из окрестных дворянских усадеб, позднее она дополнялась значительными поступлениями из Петрограда и Москвы. В 1927 году художественно-исторический музей был объединён с естественнонаучным в отдельный краеведческий музей, который в 1929 году разместился в здании Хлебного гостиного двора."
              },
              {
                "text": "В 1930-е годы работники музея подвергались репрессиям. Среди репрессированных были основатели музея Л. Альбицкий и А. Золотарев, а также Е. Соснина-Пуцилло — первый искусствовед, работавший здесь. Одновременно проводилось списание экспонатов, объявленных «пережитками старины». К концу 1930-х годов музей стал площадкой «культурной революции», где отмечались юбилеи революции, а партийные деятели рапортовали о новых свершениях."
              },
              {
                "text": "Несмотря на то, что в 1930-е музей почти утратил свои функции, он принимал экспонаты из расформированных природоведческих музеев: Пошехонского, Мологского и других. После начала Великой Отечественной войны музейный комплекс приостановил работу, но уже в 1942 году часть отделов заново открылась для посетителей. В середине 1950-х коллекция пополнялась работами современных живописцев, а в 1959 году музею был присвоен статус историко-художественного."
              },
              {
                "text": "В 1970—1980-е годы в музейном комплексе активно проводилась военно-патриотическая работа, поскольку его возглавлял капитан И. Б. Рабинович. Одновременно активизировалась выставочная деятельность: регулярно начали проводиться выставки рыбинских художников. В рамках экспозиций нередко проводился обмен экспонатами между Рыбинском и Москвой. В 1989 году музейный комплекс был признан историко-художественным и архитектурным музеем-заповедником."
              },
              {
                "text": "Спустя год он пополнился новым отделом, посвящённым знаменитому физиологу и философу Алексею Ухтомскому. В 1992 году музейному комплексу было передано здание Хлебной биржи — одно из красивейших в Рыбинске, облицованное немецкой плиткой и увенчанное фигурной кровлей. В 1999 году в бывшей часовне Афанасьевского девичьего монастыря был открыт Музей Мологского края, также вошедший в состав музейного комплекса."
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Основная часть экспозиций музея располагается в одном из знаковых зданий Рыбинска — Новой хлебной бирже. Построенная в 1912 году архитектором А. Ивановым, она представляет собой яркий образец неорусского стиля — сочетания классической русской архитектуры и модерна. Здание выложено из кирпича, его фасад облицован немецкой плиткой. Во внешней отделке также использовано 211 изразцов, изображающих двуглавых орлов, цветы и травы."
              },
              {
                "text": "Часть экспозиций музея находится в Хлебном гостином дворе, также носящем название Мучной. Это здание, фундамент которого был заложен ещё в 1796 году, когда-то представляло собой множество пристроенных друг к другу торговых лавок. Каждая из них выходила на улицу открытыми арками первого этажа, в то время как второй этаж предназначался для работы и жизни купцов. Гостиный двор полностью сохранился и сегодня занимает целый квартал."
              },
              {
                "text": "Недалеко от музейного комплекса находится ещё одна жемчужина архитектуры Рыбинска — Спасо-Преображенский собор. Величественный храм, построенный в начале XIX века, выполнен в стиле русского классицизма. Верующие приходят сюда, чтобы поклониться иконе Богоматери «Знамение». У собора изящная колокольня, украшенная колоннами и острым шпилем. При этом она — одна из самых высоких в России: её высота составляет 93 метра."
              },
              {
                "text": "В музейном комплексе несколько постоянных экспозиций: историческая, этнографическая, природоведческая. Для посетителей также доступны художественная галерея, Музей Мологского края и дом-музей А. Ухтомского. Часть экспозиций располагается в бывшем Хлебном гостином доме, часть — в здании Хлебной биржи, а дом-музей Ухтомского и Музей Мологского края представляют собой отдельно стоящие здания."
              },
              {
                "text": "Историческая экспозиция занимает два этажа здания Хлебной биржи. В первых залах размещены палеонтологический и археологический залы, где можно узнать о древнейшей истории региона. Посетители могут увидеть археологические находки возрастом 20 тысяч лет, а также реконструкции первых славянских поселений, датируемых IX веком. Центральная экспозиция посвящена истории Усть-Шексны — поселения, основанного в 1071 году."
              },
              {
                "text": "Далее посетителям музея предлагается ознакомиться с историей Рыбной слободы — «прародительницы» современного Рыбинска, при Петре Великом бывшей одним из ключевых внутренних портов России. Истории развития промышленности и купечества в городе посвящена экспозиция «Рыбинск в XIX—XX веках». Богатая природа региона представлена в природоведческой экспозиции, где можно увидеть около 50 видов животных и птиц. "
              },
              {
                "text": "В художественной галерее представлены полотна таких именитых живописцев, как А. Айвазовский, В. Верещагин, И. Шишкин, К. Маковский, З. Серебрякова. В разделе «Усадебные портреты» можно увидеть лица местных дворян — Лихачёвых, Тишининых, Мусиных-Пушкиных. Кроме того, в галерее выставлены предметы православного искусства: церковные и родовые иконы, обрядовые предметы, одежда священнослужителей."
              },
              {
                "text": "Не менее интересна и коллекция западноевропейского искусства Рыбинского музея: она считается самой обширной во всём регионе. Здесь выставляются работы итальянских, голландских, французских, немецких и итальянских мастеров XVI—XIX веков, наряду с творениями скульпторов XVIII—XIX веков. В музее также можно увидеть предметы прикладного искусства со всего мира: китайский фарфор, итальянские майолики, изделия из богемского стекла."
              },
              {
                "text": "В этнографической экспозиции представлена реконструкция крестьянской избы, типичной для региона, а также коллекция резных пряничных досок — предметов местного народного искусства. В отделе, посвящённом истории Мологского края, можно узнать об истории города Мологи и посмотреть фильм о переселении мологжан на новые земли. В доме-музее Ухтомского воссоздана атмосфера места, где выдающийся учёный и философ провёл детские годы."
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "Это один из крупнейших и старейших музеев Верхней Волги. Ведет свою историю с 17 (30) октября 1910 года, когда в городе открыл свои двери естественнонаучный музей. \n1.За свою историю музей сменил несколько адресов. Сначала он располагался в здании Коммерческого училища, затем в доме купцов Григорьевских и доме врача Нифонтова, переехал в Мучной гостиный двор, а с 1993 года находится и здание новой хлебной биржи. \n2.Собрание музея удивительно и разнообразно. Здесь можно увидеть картины известных художников И.Вишнякова, И.Айвазовского, З. Серебряковой, И.Шишкина, Г.Мясоедова и др. Широко представлена портретная галерея графов Мусиных-Пушкиных. \n3.Экспозиции музея рассказывают об истории богатого торгового города, о посещении его в 1767 году Екатериной Великой, о труде бурлаков, «столицей» которых славился Рыбинск в XIX веке, о судьбах ярких представителей дворянства и их усадьбах.\n 4.С началом Великой Отечественной войны музей был свернут, а экспонаты складированы и подготовлены к эвакуации. Но уже в мае 1942 года музей открыл для посетителей часть отделов. \nРыбинский музей предоставил около пятидесяти предметов мебели и аксессуаров XIX века из своей коллекции для съёмок знаменитой экранизации романа Л. Н. Толстого «Война и мир» Сергея Бондарчука. Большая их часть использовалась как реквизит при декорации комнаты старого князя Болконского. \n5.В основном здании музея - бывшей хлебной бирже - проходили съемки аукциона в экранизации «12 стульев» Леонида Гайдая\n. 6.Проект Рыбинского музея-заповедника \"Старая пироговка\", или Память музейных палат\" стал победителем грантового конкурса \"Меняющийся музей в меняющемся мире\" 2017 г.\n"
              }
            ]
          }
        ]
      },
      {
        "id": "zapovednik-bryanskiy-les",
        "title": "Заповедник «Брянский лес»",
        "address": "Расположенный на территории Суземского и Трубчевского районов Брянской области, заповедная ул., 2, железнодорожная станция Нерусса",
        "headerText": "Государственный природный биосферный заповедник «Брянский лес»",
        "helperText": "(биосферный резерват Неруссо-Деснянское полесье) заповедник Брянских лесов, расположенный на территории Суземского и Трубчевского районов Брянской области России.",
        "articles": [
          {
            "header": "История создания",
            "paragraphs": [
              {
                "text": "Впервые громогласно о необходимости создания в трубчевско-суземских лесах, государственного заповедника заявлено было в 1959 году. Все началось с публикации в том году, 4 марта, небольшой заметки в еженедельнике Союза писателей России «Литература и жизнь». «В защиту Брянского леса» — так и называлась эта заметка за подписью подполковника запаса, старшего инструктора Центрального Совета военохотобщества Ив. Дебрина. Вот кусочек из этой статьи: «...Заповедник может стать выдающимся в стране естественным памятником природы... Брянский лес — бесподобная, неповторимая водоохранная зона... Пора подумать о том, как сохранить для народа нашего этот величественный лес»"
              },
              {
                "text": "Обследователи установили, что лучшее место — лесной массив на левобережье Десны протяженностью пятьдесят и шириною 18-23 километра: «Массив расположен компактно и разделён на две почти равные части рекой Неруссой... Из общей площади лесхоза 64447 га покрытая лесом площадь составляет 93 процента... В течение пятилетнего периода, при современном оснащении рубок, весь эксплуатационный запас будет истощён, что повлечёт полное уничтожение коренных сосновых типов леса». Но все эти решения так и остались на бумаге. Брянскому лесу по поводу создания заповедника в те годы торжествовать не довелось..."
              },
              {
                "text": "Наконец-то после почти тридцатилетнего пути 14 июля 1987 года, Совет Министров РСФСР принял постановление: «Создать государственный заповедник „Брянский лес“ Главохоты РСФСР в Брянской области общей площадью 11778 гектаров... Изъять..., предоставить..., уточнить..., обеспечить...» Государственный заповедник «Брянский лес»"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "От центральной усадьбы начинаются две экотропы: «Наш дом Брянский лес» и «Музей наличников». По ним вы можете прогуляться самостоятельно, а можете заказать экскурсию. Мы гуляли сами."
              },
              {
                "image": "/1.png",
                "style": {
                  "float": "right"
                }
              },
              {
                "text": "Первая экотропа проходит через лес и реку Теребушку. Она представляет собой деревянный настил с перилами. Идти по нему очень легко и приятно. По пути размещены информационные стенды и таблички, которые рассказывают о жителях заповедника — зверях и птицах, о растениях. Вы узнаете о численности животных брянского леса, где они живут, что едят и т.п."
              },
              {
                "image": "/2.png",
                "style": {
                  "float": "left",
                  "margin": "20px"
                }
              },
              {
                "image": "/3.png",
                "style": {
                  "float": "right",
                  "margin": "20px"
                }
              },
              {
                "text": "Настоящих зверей встретить вряд ли получится, но такая возможность есть. Здесь живут бобры, утки и черепахи, могут прилететь на обед цапли или аисты. Вдоль тропы расставлены фигурки зверей для наглядности и красоты."
              },
              {
                "image": "/4.png",
                "style": {
                  "float": "left",
                  "margin": "20px"
                }
              },
              {
                "text": "Тропа закольцована, заканчивается практически там, где начиналась."
              },
              {
                "text": "Вторая туристическая тропа называется «Музей наличников». Она начинается за мостом через реку Теребушку с фотовыставки."
              },
              {
                "image": "/5.png",
                "style": {
                  "float": "right",
                  "margin": "20px"
                }
              },
              {
                "text": "Тропа огибает пруд и уходит в лес. В начале она представляет собой деревянный настил, а после превращается в лесную тропинку. Вдоль тропы растет много малины. А возле болота мы встретили несколько ужей. Запах в лесу непередаваемый — такой приятный и сильный. Город, в котором живу, окружен лесами, ходим туда на прогулку, лесной запах есть, но не такой сильный, как здесь в заповеднике. Как говорят, такой воздух можно ложкой есть!"
              },
              {
                "image": "/6.png",
                "style": {
                  "float": "left",
                  "margin": "20px"
                }
              },
              {
                "image": "/7.png",
                "style": {
                  "float": "right",
                  "margin": "20px"
                }
              },
              {
                "text": "Тропа приводит к лесной поляне, на которой расставлены окошки в резными деревянными наличниками. Сейчас все реже можно встретить старые деревянные дома с такими украшениями на окнах. Их чаще заменяют пластиковые окна и сайдинг. Целая эпоха деревянного зодчества проходит. Отрадно, что здесь в заповеднике эту часть нашей истории пытаются сохранить. Это так необычно выглядит — лесная опушка вся в резных окошках."
              },
              {
                "image": "/8.png",
                "style": {
                  "float": "left",
                  "margin": "20px"
                }
              }
            ]
          },
          {
            "header": "Экскурсии по заповеднику",
            "paragraphs": [
              {
                "text": "В заповеднике разработано шесть экскурсионных маршрутов:"
              },
              {
                "text": "1. Экотропа «Наш дом Брянский лес» — пешеходная экскурсия от центральной усадьбы, продолжительность 1 час 20 минут. 100 руб. взрослый, 50 руб. детский."
              },
              {
                "text": "2.\tТропа «Музей наличников» — пешеходная экскурсия от центральной усадьбы, 1 час 20 минут. 100 руб. взрослый, 50 руб. детский."
              },
              {
                "text": "3.\tИсторико-экологическая тропа «Партизанские истории» — пешеходная экскурсия от деревни Смелиж, 1 час 20 минут. История партизанского движения в южных брянских лесах. 100 руб. взрослый, 50 руб. детский."
              },
              {
                "text": "4.\tЭкскурсия по тропе «Старомонастырская» — пешеходная экскурсия на кордоне «Старое Ямное», 1 час 40 минут. На месте кордона в 17 веке был мужской монастырь Яменская. 100 руб. взрослый, 50 руб. детский."
              },
              {
                "text": "5.\tПешеходно-автомобильная экскурсия «Геоботаническая», 6 часов. О рельефе и растительности заповедника. С посещением кордона «Пролетарский, где подкармливают зубров». Стоимость 6000 руб., группа до 8 человек."
              },
              {
                "text": "6.\tПешеходно-автомобильная экскурсия «К зубрам», 4 часа. Проводится с октября по апрель на кордоне «Пролетарский». Стоимость 3400 руб., группа до 8 человек."
              },
              {
                "image": "/9.png",
                "style": {
                  "float": "right",
                  "margin": "20px"
                }
              },
              {
                "image": "/10.png",
                "style": {
                  "float": "left",
                  "margin": "20px"
                }
              },
              {
                "text": "Заповедник Брянский Лес — это один из самых малых резерватов на территории России. Его площадь всего 122 кв. км;"
              },
              {
                "text": "Брянский Лес – сравнительно молодая охраняемая зона. Она была создана в 1987 году, хотя о необходимости государственной охраны этих местах ученые заявляли еще с 1959 года;"
              },
              {
                "text": "Брянский лес – один из последних остатков некогда могучего пояса европейских лесов. Теперь многие из них либо вырублены, либо подверглись необратимым изменениям;"
              },
              {
                "text": "Заповедник раскинул свои дремучие леса между руслами рек Десна и Нерусса. Большая часть его территории строго охраняется и недоступна для посещений. А одна треть полностью открыта для туристов, но только в сопровождении работников заповедника;"
              },
              {
                "text": "Хоть заповедник и маленький, но на его территории встречаются три природные зоны – лесостепь, лес и тайга;"
              },
              {
                "text": "В резервате большое количество зверей и птиц – 878 видов. Это зубры, медведи, рыси, выдры и самый большой в Европе вид летучих мышей;"
              },
              {
                "text": "А еще заповедник – единственное место в Европе, где встречаются все 10 видов европейских дятлов. И действительно, визуально этих птиц в Брянском лесу великое множество;"
              },
              {
                "text": "На территории заповедной зоны находится целебный колодец Николая Чудотворца, который почитаем паломниками за лечебные свойства его воды;"
              },
              {
                "text": "Символ заповедника Брянский Лес – черный аист, пугливая птица здешних мест, увидеть которую считается большой удачей;"
              },
              {
                "text": "В резервате произрастает около 20 видов прекрасных северных орхидей с необычайно красивым цветением."
              },
              {
                "image": "/11.png",
                "style": {
                  "width": "100%"
                }
              }
            ]
          }
        ]
      },
      {
        "id": "kostromskaya-sloboda",
        "title": "Костромская слобода",
        "address": "ул. Просвещения, 1Б, Кострома",
        "headerText": "«Костромская слобода»",
        "helperText": "Это музей под открытым небом, расположенный недалеко от Ипатьевского монастыря. Он представляет собой большую территорию, на которой воссоздан быт крестьян XIX века",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "«Костромская слобода» расположена в удивительно красивом месте, на стрелке рек Волги и Костромы. Этот ландшафтный музей-заповедник был основан в 1955 году."
              },
              {
                "text": "История появления костромского архитектурно-этнографического и ландшафтного музея-заповедника «Костромская слобода» связана со строительством водохранилища Горьковской ГЭС на Волге в начале 1950-х годов. После возведения плотины несколько местных деревень оказались под угрозой затопления. Тогда же в эти края направилась экспедиция советской Академии архитектуры с целью выявить и спасти наиболее ценные памятники русского зодчества. В селениях тех мест располагались уникальные деревянные постройки — церковь Спаса-Преображения из села Спас Вежи и свайные «черные» баньки из деревни Ведерки, составлявшие культурный феномен крестьянского архитектурного наследия."
              },
              {
                "text": "Уцелевшие постройки в 1955 году перевезли на территорию Костромского музея-заповедника, располагавшегося тогда в стенах Ипатьевского монастыря. В 1960-х годах в музей перенесли церковь Собора Пресвятой Богородицы из села Холм Галичского района, дом крестьянина Ершова из Межевского района, мельницы-столбовки из Солигаличского района и другие сооружения."
              },
              {
                "text": "В результате все эти деревянные объекты и положили начало музею под открытым небом «Костромская слобода». Изначально ландшафтный парк демонстрировал посетителям только памятники народного зодчества, но со второй половины 1970-х годов крестьянские постройки дополнили этнографическими экспозициями, что позволило еще шире продемонстрировать жизненный уклад костромской деревни."
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "В этнографической деревне собраны бревенчатые постройки: от небольших крестьянских изб до серьезных домов. Внутри некоторых работают выставки. Можно увидеть амбары, мельницы и весьма необычные бани на высоких сваях."
              },
              {
                "text": "Церковь Всемилостивого Спаса начала XVIII века раньше стояла в селе Фоминском. Колокольня тут врублена прямо в кровлю сеней. Внутри храм украшен резьбой по дереву — уникальные примеры мастерства, сохранившиеся до наших времен."
              },
              {
                "text": "Церковь Ильи Пророка из села Верхний Березовец уникальна тем, что внутри сохранился свод, на котором на холстах (!) изображены сцены Страстей Христовых. Такой потолок называли «небо»."
              },
              {
                "image": "/1.png"
              },
              {
                "text": "Церковь Собора Пресвятой Богородицы из села Холм построена еще в 1552 году! Правда, она находится не на территории заповедника, а у противоположной, северной стены Ипатьевского монастыря. Предание гласит, что соорудили церковь два плотника — Карп и его брат Папила. Оба, по легенде, были погребены под этим же храмом."
              },
              {
                "image": "/2.png"
              },
              {
                "text": "Дом Липатова построили по заказу хозяина – богатого крестьянина и лесопромышленника. Внутри, на площади в 114 кв. метров, находятся три выставки, посвящённые русскому чаепитию. Похожая вместительная изба — дом Серова, во дворе которого можно увидеть сеновал, кладовую и хлев."
              },
              {
                "image": "/3.png"
              },
              {
                "text": "Дом Ципелёва — изба гончара, оборудованная гончарным кругом. Срублена без гвоздей. Внутри работает выставка гончарных изделий."
              },
              {
                "text": "Дом Чапыгиной — изба небогатых крестьян. Внутри — горенка с маленьким окошком и двор для скота."
              },
              {
                "image": "/4.png"
              },
              {
                "text": "В доме Лоховой открыта выставка «предметов, посвященных детям». Например, на гибком шесте из черемухи висит люлька для младенца. Рядом — детские игрушки, сделанные из глины, дерева или просто из тряпочек."
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "•\tМузей-заповедник давно полюбили кинематографисты. Тут были сняты некоторые эпизоды известных фильмов — «Борис Годунов», «Доктор Живаго», «Очи чёрные» и пр."
              },
              {
                "text": "•\tДом Тарасова из деревни Мухино (XIX век) построен на два сруба под одной крышей: один сруб — для самой избы, другой — для горницы. Все помещения топились по-чёрному — печью, дым из которой частично уходил в вытяжное отверстие, а частично стелился по полу. Чтобы не угореть, протапливали такую избу один только раз, рано утром, когда все уже встали.  "
              },
              {
                "text": "•\t«Скромный» по сравнению с липатовскими хоромами серовский дом стоил два века назад порядка 1000 рублей — это стоимость целого стада из двух десятков коров! "
              },
              {
                "text": "•\tВ слободе можно рассмотреть, как устроены северные избы. Мало того, что бревна для стен использовали толстые, дабы хранить тепло, так еще и строили так, чтобы хозяйство, скот и припасы уместились под одной крышей: если зима выдавалась суровой, можно было заниматься делами, не выходя на улицу."
              },
              {
                "text": "•\tБуквально все в музее, от ресторана до мостика, от бань до урн, сделано из дерева."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "Юг",
    "title": "Южный федеральный округ",
    "places": [
      {
        "id": "hadzhohskie-stolbi",
        "title": "Хаджохские столбы, пещера Кошачий глаз, водопады Руфабго",
        "address": "Комсомольская улица, Республика Адыгея, Майкопский район, посёлок Каменномостский",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "Древнее чудо природы"
              },
              {
                "text": "Хаджохские столбы созданы самой природой за миллионы лет. На их формирование повлияли:"
              },
              {
                "text": "•\tземлетрясения;\n•\tветры;\n•\tосадки;\n•\tоползни.\n"
              },
              {
                "text": "Рядом с ними находится первый водопад Руфабго. Дойти до него можно примерно за полчаса. Здешняя местность имеет сложный рельеф, поэтому пешеходной тропы к Хаджохским столбам нет."
              },
              {
                "text": "Огромные каменные объекты созданы природой в виде прямоугольных столбов с многочисленными внутренними разломами, трещинами и пещерами. Вокруг них можно увидеть много отколовшихся кусков породы, которую покрыл густой зеленый мох."
              },
              {
                "image": "/1.png"
              },
              {
                "text": "Хаджохские столбы в Республике Адыгея обладают природной энергетикой. Это настоящее «место силы». В их окрестностях находится несколько провалов, древних пещер и каменных нагромождений, имеющих необычную форму."
              },
              {
                "text": "Хаджохские столбы — это каменные великаны Адыгеи, созданные природой за миллионы лет. На их формирование повлияли землетрясения, ветры, осадки и оползни."
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Причудливые формы исполинов"
              },
              {
                "text": "Отдельные Хаджохские столбы выделяются геометрическими четкими линиями и почти идеальными пропорциями. Некоторые из них, как пики, поднимаются к небу. Также необходимо сказать о причудливых разломах этих каменных исполинов, которые, как зеленое бархатное одеяло, покрывает плющ. Отдельные столбы стали основой для корневой системы больших деревьев."
              },
              {
                "text": "Туристы занимаются осмотром этих огромных прямоугольных каменных великанов, которые видны издалека. Они имеют форму идеальных параллелепипедов. Высоченные Хаджохские исполины завершаются выросшими на них соснами. Плющ на столбах придает им схожесть с колоннами в старинном каменном замке."
              },
              {
                "image": "/2.png"
              },
              {
                "text": "Опасный лабиринт"
              },
              {
                "text": "Местные жители не советуют туристам самостоятельно прогуливаться по лабиринту в этом таинственном месте, где есть провалы. Вы можете дойти до пещер или глубоких щелей. Если упадете в одну из них, то, возможно, останетесь там навсегда. Опытный проводник поможет вам безопасно прогуляться по лабиринту и побывать в пещерах."
              },
              {
                "text": "Из каменных исполинов следует выделить «Дедушку и Внука». Эти склонившиеся друг к другу столбы по своим очертаниям похожи на людей. В треугольном каменном коридоре проходят тренировки скалолазов."
              },
              {
                "image": "/3.png"
              },
              {
                "text": "Как добраться до Хаджохских столбов"
              },
              {
                "text": "Отдых в горах Адыгеи часто включает знакомство с водопадами Руфабго, возле которых находятся Хаджохские столбы. Как до них добраться? Выйдите на мост, построенный над рекой Белой, а затем поверните в левую сторону. Тропа вас приведет к этим каменным великанам."
              },
              {
                "text": "Чтобы снять коттедж в Адыгее, приезжайте в поселок Каменномостский (Хаджох), где находится благоустроенный гостевой дом «Морозовъ». Отсюда вы сможете совершить путешествие к Хаджохским столбам, к невероятному музею под открытым небом."
              }
            ]
          }
        ]
      },
      {
        "id": "agurskie-vodopadi",
        "title": "Агурские водопады",
        "address": "Краснодарский край, городской округ Сочи, Хостинский район",
        "helperText": "Достопримечательность находится в знаменитом Сочинском национальном парке, всего в трех километрах от черноморского побережья. К Агурским водопадам через густой, как в тропиках, лес ведет старейшая экологическая тропа с железными поручнями, выбитая прямо в скале.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "image": "/1.png",
                "style": {
                  "float": "left",
                  "margin": "20px",
                  "width": "35%"
                }
              },
              {
                "text": "Объект с 26 января 1988 года включён в число охраняемых территорий страны. Самая высокая точка — Агурские скалы, которые имеют отметку в 379 метров над уровнем моря. Первые туристические тропы по руслу реки были проложены более 100 лет назад, в 1911 году. Тогда участники горного Крымско-Кавказского клуба вооружились динамитом и ручным инструментом, чтобы разбить дорожки, установить перила и ограждения."
              },
              {
                "text": "Агурское ущелье образовала неширокая и быстрая река длиной в 10 км. Она берёт начало на хребте Алек. Место впадения в Чёрное море скрыто от глаз туристов. Её воды текут по ущельям, обрывистым скалам сквозь толщи известняковых пород. В отдельных местах водоёма поверхность реки окутана парами сероводорода. Создаётся контрастное впечатление: в воздухе витает неприятный запах, а река приобретает красивый молочный оттенок."
              },
              {
                "text": "Тропа, ведущая к Нижнему водопаду, имеет некоторый уклон. По дороге обустроены места для отдыха. Здесь можно устроить пикник и полюбоваться природным колоритом. Далее по маршруту такие точки встречаются на верхних склонах, поэтому стоит оценить свои силы. Площадка перед Верхним водопадом напоминает платформу, с которой с 21-метровой высоты срываются вниз три мощных потока воды."
              },
              {
                "text": "По левую сторону от тропы, недалеко от Верхнего водопада высятся стеной Орлиные скалы. Они сложены из кварцевых пород, которые придают желтовато-белый оттенок. Правый берег реки прерывается объединением с притоком Агурчиком. Это место знают многие путешественники, ими же было дано название «Поляна слётов». Она доступна в летний период, когда воды в реке становится меньше, путь от Нижнего водопада равен 2,5 км."
              },
              {
                "text": "Завершает Орлиные скалы статуя прикованного Прометея — двоюродного брата Зевса, который передал частицу огня с Олимпа людям. Титан совершил благородный поступок, но обрёк себя на страдания. Его приковали стальным колом к скале, и только смертный мог его освободить. Зевс послал орла, чтобы тот ежедневно клевал печень Прометея. Аргонавты, отправившиеся на поиски золотого руна, увидели это зрелище и назвали скалы Орлиными."
              },
              {
                "text": "Из древнегреческой мифологии берет начало легенда об Агурских водопадах. Среди аргонавтов была девушка Агура, которая полюбила Прометея. Водой из ее рук титан мог напиться. Девушка также омывала раны возлюбленному, что однажды увидел Зевс. Он сбросил её со скалы и превратил в шумный, быстротечный поток воды. С тех пор с Кавказских гор течёт река Агура, давшая начало Агурским водопадам."
              },
              {
                "text": "Также известна другая версия этой легенды. Прометея остерегал страж — бог Ахын, который поселился на соседней горе Ахун. Хотя люди выражали благодарность титану, они не решались помогать и вызволить его. И только девушка Агура пожалела его. Она регулярно приносила ему питьё и еду. Как только Ахын прознал о помощи девушки, он решил наказать её. Именно он сбросил Агуру вниз с крутых скал, и девушка превратилась в горную реку."
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "image": "/2.png",
                "style": {
                  "float": "right",
                  "margin": "20px",
                  "width": "35%"
                }
              },
              {
                "text": "«Чертова купель» повстречается вам на пути к Агурским водопадам. Так загадочно назвали каньон — трехметровый водоскат в углублении между скал. На дне каньона лежит небольшое озеро, а слева в скале есть узкая пещера, которую в простонародье зовут «Чертовой норой»."
              },
              {
                "text": "Нижний водопад высотой потоков 30 метров низвергается в голубое озеро уступами двух каскадов — 18 метров верхний и 12 метров нижний. В полноводный сезон потоки с брызгами смешиваются, впечатляя туристов."
              },
              {
                "text": "Многоструйный средний Агурский водопад стекает с 23 метров в озеро глубиной около пяти метров. В скале на левом берегу есть небольшие пещеры. Красоту этому месту придают поваленные в ущелье деревья."
              },
              {
                "image": "/4.png"
              },
              {
                "text": "Верхний водопад имеет высоту 21 метр и мощным потоком с ревом срывается вниз. Экологическая тропа выводит не к основанию, а к утесу, поэтому остается наблюдать за свободным падением воды сверху вниз."
              },
              {
                "text": "Где сделать красивое фото",
                "style": {
                  "font-weight": "bold",
                  "font-style": "italic",
                  "text-align": "center",
                  "font-size": "24px",
                  "margin": 0
                }
              },
              {
                "image": "/5.png",
                "style": {
                  "margin": "20px",
                  "width": "100%"
                }
              },
              {
                "text": "Самый фотографируемый — верхний водопад. Ударяясь о камни, вода образует здесь радугу. Выше есть необычные каменные ванночки и котлы, а еще каскад из восьми порогов и маленьких водопадов. На самом верху Орлиных скал стоит скульптура Прометея в цепях. Сюда добраться нелегко, но фото с этой обзорной площадки впечатлит ваших знакомых. Делать селфи в Агурском ущелье не совсем безопасно — смотрите под ноги и не подходите к краю утесов."
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "image": "/3.png",
                "style": {
                  "float": "left",
                  "margin": "20px",
                  "width": "35%"
                }
              },
              {
                "text": "Знаменитая легенда",
                "style": {
                  "font-weight": "bold",
                  "font-style": "italic",
                  "text-align": "center",
                  "font-size": "24px",
                  "margin": 0
                }
              },
              {
                "text": "Давным давно, когда греческие боги были в полной силе, Зевс приказал хозяину горы Ахун — Ахыну тщательно присматривать за исполнением наказания Прометея. Как известно, благородный Прометей даровал людям огонь и потому был прикован к Орлиным горам, где орёл каждодневно клевал печень беспомощной жертвы. Поскольку герой был бессмертный, печень у него отрастала заново и мучения продолжались."
              },
              {
                "text": "Люди сочувствовали великому Прометею, но ослушаться приказа Зевса не смел никто. Почти никто. Смелая и отважная Агура, презрев приказ Зевса, тайком носила еду и воду для несчастного, прикованного к скале."
              },
              {
                "text": "Она протирала его раны, обмахивала собственным платком и всячески стремилась облегчить страдания. Делать это незаметно становилось день ото дня всё труднее, и однажды тайна Агуры и Прометея была раскрыта."
              },
              {
                "text": "Произошло это потому, что девушка с каждым днём всё сильнее привязывалась к могучему красавцу Прометею. Отвечал ли мужчина взаимностью девушке, молва до нас не донесла. Зато в народной памяти сохранилось, что однажды привязанность и сострадание настолько ослепили Агуру, что позабыв всякую осторожность, она решила не просто облегчить страдания несчастного, а и вовсе отогнать орла. Подобрала девушка длинную ветку, да размахнулась посильнее."
              },
              {
                "text": "Орёл сначала опешил от такой наглости, а потом разгневался и схватил непокорную острыми когтями. Принёс он её к своему хозяину Ахыну, по приказу которого орёл и терзал печень Прометея."
              },
              {
                "text": "В страшном гневе Ахын повелел бросить девушку в ущелье, ибо самым страшным грехом почитал непослушание, да ещё и от женщин. Орёл с удовольствием выполнил жестокий приказ."
              },
              {
                "text": "Упав на дно, Агура превратилась в реку, а её слезы стали прекрасными водопадами. Цвет у реки — пронзительно бирюзовый. Именно такого цвета было лёгкое платье девушки, надевшим его, чтобы порадовать взор красавца Прометея."
              },
              {
                "text": "Так гласит красивая и печальная легенда."
              }
            ]
          }
        ]
      },
      {
        "id": "astrahanskaya-kartinnaya-galereya-imeni-p-m-dogadina",
        "title": "Астраханская картинная галерея имени П. М. Догадина",
        "address": "Россия, Астраханская область, Астрахань, улица Свердлова, 81/14",
        "helperText": "Крупнейший художественный музей в Астраханской области. Коллекция включает произведения известных русских художников XVIII-XXI вв. Уникальной является коллекция живописи конца XIX - нач. XX вв. Особое место в коллекции занимает русский авангард. Галерея также обладает большим собранием западно-европейской гравюры XVII-XIX вв. Важное место в коллекции занимает творчество уроженца Астрахани Б. М. Кустодиева. В настоящее время галерея насчитывает более 19 тыс. экспонатов и размещена в 23-х залах старинного купеческого особняка.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "image": "/1.png",
                "style": {
                  "float": "right",
                  "margin": "20px",
                  "width": "25%"
                }
              },
              {
                "text": "В декабре 1918 года в Астрахани был открыт первый в Нижнем Поволжье художественный музей под официальным названием «Картинная галерея и музей Совета Профессиональных Союзов Астраханского края имени основателя П.М. Догадина». Выходец из астраханской купеческой семьи, инженер-механик и коллекционер, Павел Михайлович Догадин собрал в своем доме 100 произведений графики и живописи. Позднее он передаст в дар родному городу эту уникальную коллекцию, библиотеку, мебель и небольшой особняк по Набережной р. Кутум, 39 — там и разместилась изначально астраханская галерея его имени."
              },
              {
                "text": "С 1921 года музей располагается в одном из городских зданий, построенном в начале XX в. и ныне являющемся памятником архитектуры регионального значения. Это «Усадьба И.Н. Плотникова» — особняк с флигелем и внутренним двором — по ул. Свердлова (бывшая Биржевая).\nЗа годы существования собрание значительно пополнилось. Сегодня оно составляет более 20 тысяч единиц хранения и известно не только в России, но и далеко за ее пределами."
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Русская живопись XVIII—XIX веков",
                "style": {
                  "font-weight": "bold",
                  "font-style": "italic",
                  "text-align": "center",
                  "font-size": "24px",
                  "margin": 0
                }
              },
              {
                "image": "/2.png",
                "style": {
                  "float": "left",
                  "margin": "20px",
                  "width": "25%"
                }
              },
              {
                "text": "Собранием икон XVII — XIX веков открывается зал древнерусского искусства. Необычной формой, красотой письма обращает на себя внимание икона-складень, написанная в 1701 году псковским изографом Евгением Максимовым для астраханского гренадерского полка. В её среднике запечатлена Богородица Умиление – список с чудотворной иконы Псково-Печерского монастыря."
              },
              {
                "image": "/3.png",
                "style": {
                  "float": "right",
                  "margin": "20px",
                  "width": "25%"
                }
              },
              {
                "text": "В этом же зале находятся створки входных врат Астраханского Кафедрального Успенского собора, являющиеся образцом русского прикладного искусства конца XVII — начала XVIII веков."
              },
              {
                "text": "XVIII век представлен портретами, исполненными как неизвестными, так и именитыми художниками – В.Л. Боровиковским, Н.И. Аргуновым, без произведений которых сегодня невозможно представить блестящую эпоху Просвещения."
              },
              {
                "text": "Богата и разнообразна в галерее коллекция живописи XIX  века. Портреты кисти В.А. Тропинина, К.П. Брюллова, А.Г. Венецианова представляют  искусство первой половины XIX века. 1860-е годы связаны с движением русских реалистов, художников-передвижников. Каждому знакомы имена И.Е. Репина, В.И. Сурикова, Г.В. Перова, И.И. Шишкина, К.А. Саврасова."
              },
              {
                "image": "/4.png",
                "style": {
                  "margin": "20px",
                  "width": "25%"
                }
              },
              {
                "text": "Их произведения имеются и в Астраханской галерее. Любителей пейзажа привлекут марины И.К. Айвазовского и Р.Г. Судковского, лунная ночь Куинджи и солнечный берег Боголюбова, пейзажи настроения Исаака Левитана и натурные этюды Василия Поленова."
              },
              {
                "text": "Искусство XX—XXI веков",
                "style": {
                  "font-weight": "bold",
                  "font-style": "italic",
                  "text-align": "center",
                  "font-size": "24px",
                  "margin": 0
                }
              },
              {
                "text": "Начало XX века в русском искусстве поэтично называют Серебряным веком. Картины В.А. Серова, М.А. Врубеля, К.А. Сомова, М.В. Нестерова, К.А. Коровина, Н.К. Рериха, размещённые в залах галереи, дают представление об этой удивительной эпохе, о разнообразии творческих поисков её деятелей – художников с мировым именем, о художественных объединениях «Мир искусства» и «Союз русских художников»."
              },
              {
                "image": "/5.png",
                "style": {
                  "float": "left",
                  "margin": "20px",
                  "width": "25%"
                }
              },
              {
                "image": "/6.png",
                "style": {
                  "float": "right",
                  "margin": "20px",
                  "width": "25%"
                }
              },
              {
                "text": "Учениками мирискусников считали себя художники объединения «Голубая роза». В картинах голуборозовцев – С.Ю. Судейкина, Н.П. Крымова, Н.Д. Милиоти, Н.Н. Сапунова, П.В. Кузнецова — чувствуется романтическое настроение.  Астраханская галерея обладает хорошей коллекцией произведений представителей объединения «Бубновый валет». Полотна «русских сезаннистов» — П.П. Кончаловского, Р.Р. Фалька, И.И. Машкова, А.И. Куприна — заметны сразу. Их сочные плотные краски, необычные ракурсы натюрмортов и пейзажей, нарочитая грубость форм, свободная манера письма позволяют искусствоведам называть их предшественниками авангардистов."
              },
              {
                "text": "Удивительно, но в это же время, в начале 1910-х годов, работают и художники-новаторы, которых позже назовут авангардистами, – К.С. Малевич, И.В. Клюн, М.З. Шагал, В.В. Кандинский, А.М. Родченко. Их работы, представленные в залах картинной галереи, характеризуют такие направления художественных поисков, как неопримитивизм, кубофутуризм,  абстракционизм, конструктивизм. Произведения авангардистов сделали Астраханскую галерею известной на международном уровне."
              },
              {
                "text": "Произведения художников следующих поколений, вплоть до XXI века, можно увидеть на фондовых выставках, которые несколько раз в год проводятся в музее. Здесь и искусство социалистического реализма, и «суровый стиль» художников-шестидесятников, метафизические и сюрреалистические произведения последних десятилетий."
              },
              {
                "text": "Западноевропейская гравюра",
                "style": {
                  "font-weight": "bold",
                  "font-style": "italic",
                  "text-align": "center",
                  "font-size": "24px",
                  "margin": 0
                }
              },
              {
                "image": "/7.png",
                "style": {
                  "float": "left",
                  "margin": "20px",
                  "width": "35%"
                }
              },
              {
                "text": "Наиболее  обширную часть  коллекции западноевропейской гравюры в собрании галереи составляют эстампы из библиотеки  московского библиофила и мецената,  выходца из астраханской купеческой семьи, Ивана Акимовича Репина (1841-1908). Свое бесценное собрание, а также капитал на содержание библиотеки Иван Акимович завещал в общественное пользование  городу Астрахани."
              },
              {
                "text": "В фонды Астраханской картинной галереи в 1926 году было передано  около 9 000 листов авторских и репродукционных эстампов   основных западноевропейских школ XVI-XIX веков.  В   гравюрной  коллекции, поступившей в Астраханскую картинную галерею,  находятся графические листы из знаменитых зарубежных и российских собраний, в том числе:"
              },
              {
                "image": "/8.png",
                "style": {
                  "float": "right",
                  "margin": "20px",
                  "width": "25%"
                }
              },
              {
                "text": "•\tмонументальный опус «Люксембургской галереи», награвированный по живописи Питера Пауля Рубенса (1577-1640);"
              },
              {
                "text": "•\tзнаменитые «Виндзорские портреты» Ганса Гольбейна Младшего (1497-1543);"
              },
              {
                "text": "•\tраритетные произведения знаменитых итальянских  художников и граверов Федерико Бароччи (1535-1612) и Джованни Пиранези (1707-1778);"
              },
              {
                "text": "•\tгротесковый лист Петрусаван дер Хейдена (1530-1576) по рисунку Питера Брейгеля старшего «Кухня тучных»."
              },
              {
                "text": "Предметы, созданные в мастерских   немецких, французских, английских, итальянских, датских мануфактур, дают яркое представление о репертуаре и богатых декоративных традициях двух столетий европейской тонкой керамики."
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "С 1938 года в музее был открыт отдел, посвященный советскому искусству. Некоторое время музей носил имя Б.Кустодиева, также уроженца Астрахани, но к собранию музея отношения никакого не имевшего. Поэтому в 2007 году было принято справедливое решение о возвращении музею первоначального имени Догадина, тем более что память о Кустодиеве и так увековечена созданным в Астрахани домом-музеем."
              }
            ]
          }
        ]
      },
      {
        "id": "yuzhniy-federalniy-universitet-botanicheskiy-sad",
        "title": "Южный федеральный университет, ботанический сад",
        "address": "Южный федеральный университет, ботанический сад пер. Ботанический Спуск, 7, Ростов-на-Дону",
        "helperText": "Ботанический сад — зеленый оазис в городе-миллионнике, расположен в северо-западной части Ростова. Здесь можно отвлечься от суеты, побродить по лесу и увидеть растения из разных уголков планеты. Уникальные коллекции расположены в просторных оранжереях. Только представьте — сад занимает почти 160,5 гектаров. На территории растут больше 6 500 деревьев, а также кустарников и травянистых растений. А коллекция представителей флоры, которая находится в оранжерее тропических и субтропических культур, состоит из 1600 видов и форм. Где еще вы сможете увидеть в одном месте растения из Северной и Южной Америки, Австралии, Юго-Восточной Азии, Африки.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "В 1915 году, когда в связи с первой мировой войной в Ростов из Варшавы был эвакуирован университет. Инициаторами создания Ботанического сада стали профессора Ростовского государственного университета В.Ф. Хмелевский и В.Н. Вершковский. Далее 1927 года Президиум Ростово-Нахичеванского Горсовета 9 созыва Рабочих и Красноармейских депутатов вынес решение об отводе под Ботанический сад земельного участка площадью в 74,11 га в северо-западной части города в районе реки Темерник. В 1933 году территория Сада была увеличена до 259 га. Выбор территории для Ботанического сада был обусловлен тем, что до революции на этом месте находилось успешное цветоводческое хозяйство дяди и племянника Рамм - немцев по происхождению. В пойме глубокой и чистой реки Темерник располагались участки летников, выше - комплекс оранжерей с зимней выгонкой цветов для букетов к Рождеству и Пасхе. Ежегодно издавались обширные каталоги предлагаемых семян цветочных культур, декоративных и плодовых деревьев и кустарников, а также выращивалось огромное количество саженцев. Одних только чайно-гибридных роз фирма Б. и Ф. Рамм предлагала более 400 сортов. К чести владельцев фирмы, они занимались гибридизацией роз. Так, известный в своё время сорт \"Ольга Рамм\" был выведен именно здесь. Исходный материал выписывали из известных питомников Германии и Франции. В декабре 1938 года Ботанический сад был передан в ведение Северо-Кавказского государственного университета (позднее Ростовский государственный университет, ныне Южный Федеральный университет) как научно-исследовательская и учебная база. Кроме того, в задачи Ботанического сада входили популяризация знаний в области биологических наук, проведение культурно- просветительской работы среди населения, внедрение новых ценных растений в зеленое строительство и степное лесоразведение в Ростовской области. Первым директором Ботанического сада РГУ назначили В.Н. Вершковского."
              },
              {
                "image": "/1.png",
                "style": {
                  "margin": "20px",
                  "width": "25%"
                }
              },
              {
                "text": "Первый директор Ботанического сада ЮФУ проф. Вершаковский В.Н."
              },
              {
                "text": "Основу Сада составила коллекция древесных растений, в формировании которой выделяется три этапа:"
              },
              {
                "text": "•\tпроектирование, первоначальная массовая интродукция и освоение территории (1927-1953 гг.);"
              },
              {
                "text": "•\tразработка методики массовой биологической оценки интродуцентов, анализ и обобщение результатов интродукции (1954-1968 гг.);"
              },
              {
                "text": "•\tреконструкция имеющихся и создание принципиально новых экспозиций, их специализация и изучение отдельных групп растений (с 1969 г. по настоящее время)."
              },
              {
                "text": "В 1927 году профессором В.Н. Вершковским при участии местных специалистов было осуществлено проектирование территории Ботанического сада. В соответствии с проектом в парке, который должен был занимать более половины территории Сада, планировалось воссоздать в миниатюре карту Северного Кавказа и представить основные типы растительности, характерные для этого региона. Однако планы пришлось изменить, так как большинство кавказских растений, перенесенных в степные условия, погибли в первый же год. В закладке экспозиций ведущая роль принадлежала И.Е. Чугунову. На первом этапе была осуществлена закладка основ парка лесного типа на площади 30 га и дендрария на площади 4,2 га. Дендрарий был заложен на четырех участках, различающихся по экспозиции склонов, уровню грунтовых вод и почвам. Подбор видов на экспозиционные участки определялся экологическими потребностями растений. За короткий период была собрана коллекция, насчитывающая более 400 новых для региона видов. Во время войны коллекционный фонд уменьшился почти вдвое. Многие виды были утеряны. Сейчас в составе первых насаждений, возраст которых составляет 65-75 лет, сохранились и находятся в хорошем состоянии 54 вида. Среди них такие редкие для зоны виды как дуб крупноплодный и дуб крупнопыльниковый, бук восточный, граб обыкновенный, каркас миссисипский и каркас южный, бундук канадский, чекалкин орех, бархат амурский, вяз мелколистный. Наиболее старый экземпляр коллекции дуб черешчатый достиг возраста 120 лет. В это же время был заложен крупный древесно-декоративный питомник (15 га), сыгравший важную роль в подготовке посадочного материала и внедрении ценных пород деревьев и кустарников в зеленое строительство."
              },
              {
                "text": "Огромные каменные объекты созданы природой в виде прямоугольных столбов с многочисленными внутренними разломами, трещинами и пещерами. Вокруг них можно увидеть много отколовшихся кусков породы, которую покрыл густой зеленый мох."
              },
              {
                "image": "/2.png"
              },
              {
                "image": "/3.png"
              },
              {
                "image": "/4.png"
              },
              {
                "image": "/5.png"
              },
              {
                "image": "/6.png"
              },
              {
                "image": "/7.png"
              },
              {
                "text": "Второй этап характеризовался анализом и инвентаризацией коллекционного фонда. Был создан ряд специализированных коллекций древесных растений: орехоплодных, плодовых и технических культур, сирингария, розария. В это время были опубликованы работы А.Я. Огородникова, в которых предлагались оригинальные методики оценки устойчивости древесных интродуцентов, А.С. Жерновой подвел итоги интродукции и аклиматизации форм ореха грецкого на Дону, зав. кафедрой ботаники, профессор Г.М. Зозулин и доцент кафедры Г.Д. Пашков, а также А.П. Путилин продолжали разрабатывать принципы создания экспозиций. На третьем этапе осуществилось освоение нового участка территории Ботанического сада, на котором был заложен систематический дендрарий на площади 18 га. Коллекция систематического дендрария формировалась прогрессивным методом родовых комплексов, что способствовало ее быстрому росту. В 1982 г. коллекция цветковых древесных растений достигла пика своего развития и включала более 1000 видов и разновидностей. Неоценимый вклад в создание коллекций внесли сотрудники Т.К. и А.Я. Огородниковы, И.В. Осадчий; активно участвовали А.А. Тарасова, Л.Д. Лебедева, Л.П. Ковальчук."
              },
              {
                "image": "/8.png"
              },
              {
                "text": "Горбок Валенитина Михайловна (1989 г.)"
              },
              {
                "text": "К третьему этапу относится формирование коллекции хвойных растений, которая создавалась и поддерживалась к.б.н. В.М. Горбок в течение почти 30 лет (1967 - 1996 гг.). Коллекция содержала 130 видов и форм хвойных растений, из которых 80 видов и форм были рекомендованы для выращивания в условиях Ростовской области. Параллельно формировался коллекционный фонд травянистых растений, в котором предпочтение отдавалось цветочным культурам: гладиолусам, лилиям, тюльпанам. Во время немецко-фашистской оккупации большая часть того, что создавалось годами упорного труда и творческих поисков, была утрачена. Полностью погибли коллекции оранжерейных и цветочно - декоративных травянистых растений открытого грунта. Сильно пострадали дендрологические коллекции. Были разрушены оранжереи, жилые дома и служебные помещения, разграблены лаборатории и библиотека, в которой хранились материалы наблюдений и рукописи. В послевоенный период все строения и коллекционный фонд были восстановлены и реконструированы. В 60-е годы были заложены коллекции лекарственных и декоративных садовых растений; в 80-е - эфирномасличных, кормовых растений, а также редких и исчезающих видов степной флоры. Коллекция тропических и субтропических растений защищенного грунта была основана в 1953 г. Заметную роль в становлении и развитии Ботанического сада сыграл один из его директоров - А.С. Жерновой, который руководил им в течение почти 30 лет. А.С. Жерновой встал во главе Сада в 1938 году, будучи двадцатисемилетним выпускником РГУ, и возглавлял Сад до начала Великой Отечественной войны. В первые послевоенные годы А.С. Жерновой был назначен проректором РГУ по АХР, а директором Ботанического сада - П.А. Садименко. После ухода П.А. Садименко на кафедру почвоведения в 1947 году А.С. Жерновой возвращается на пост директора и занимает этот пост до 1973 года."
              },
              {
                "image": "/9.png"
              },
              {
                "text": "Жерновой А.С. - директор Ботанического сада, Вороненко Т.А. - научный сотрудник отдела орехоплодных культур. 60-е годы"
              },
              {
                "text": "За этот период была освоена вся верхняя степная территория, на которой создавались коллекции орехоплодных, хвойных, плодовых растений, сирингарий, розарий и другие. Были организованы отделы дендрологии, цветоводства, плодово-ягодных и орехоплодных растений, отдел природной флоры. Хозяйственный отдел включал кузницу и столярный цех. В 60-е годы был открыт специальный счёт для дополнительного финансирования Ботанического сада. А.С. Жерновой занимался интродукцией ореха грецкого и в 1966 г. защитил кандидатскую диссертацию на тему: \"Интродукция и акклиматизация хозяйственных форм и сортов грецкого ореха в Ростовской области\". Уже после его смерти лучшим формам грецкого ореха, выставленным на ВДНХ сотрудниками Т.А. Вороненко и Т.П. Старостиной , были присуждены бронзовые медали. В 1971 году Ботанический сад получил статус научного учреждения. Немного позднее он стал исполнителем академической программы \"Теоретические основы и общие вопросы интродукции и акклиматизации растений\". В 1973 г. директором Ботанического сада назначен к.с.-х.н. В.А. Ступин. В этом же году под руководством первого проректора РГУ В.И. Седлецкого был создан городской штаб по реконструкции и благоустройству Ботанического сада, который функционировал до начала 90-х годов. В 1972-73 гг. были составлены генеральный проект планировки и реконструкции Ботанического сада и проектно-сметная документация на строительство административно-лабораторного корпуса, насосной станции на р. Темерник, трансформаторной подстанции, теплоснабжения оранжереи, капитальный ремонт теплотрассы и питьевого водопровода, въездов в Сад, разработан проект систематического дендрария."
              },
              {
                "image": "/10.png"
              },
              {
                "text": "Ступин Виктор Андреевич - директор Ботанического сада с 1973-1977"
              },
              {
                "text": "За два года были построены котельная, насосная и трансформаторная станции, летний водопровод, заасфальтированы дороги по территории Ботанического сада, проведены изыскательские работы по мелиорации поймы реки Темерник, построена оранжерея ангарного типа с плёночным покрытием для зимней выгонки роз, смонтирована холодильная установка для зимней выгонки цветов. В эти же годы осуществлены очистка русла реки Темерник и намыв поймы. В эти годы в структуру Сада входили металлоштамповочная мастерская, отдел цветочного семеноводства, питомник и промышленная оранжерея с зимней выгонкой цветов. При бюджетном финансировании в 200 тыс. руб. от деятельности этих отделов в бюджет Ботанического сада поступало 500 тыс. руб., в том числе от металлоштамповочной мастерской - 200 тыс. руб., отдела семеноводства - 150 тыс. руб., питомника - 80 тыс. руб., оранжереи - 70 тыс. руб. Гончарная мастерская довоенной постройки производила в год 4-5 тыс. горшков для комнатных растений."
              },
              {
                "image": "/11.png"
              },
              {
                "text": "Дубинина Б.Г. директор Ботанического сада (1977-1983гг.)"
              },
              {
                "text": "В 1977-83 гг. на должности директора Сада работал к.б.н. Б.В. Дубина. Под его руководством осуществлялись мероприятия по реконструкции и благоустройству объектов на территории Сада. Руководство области и города уделяло большое внимание развитию Ботанического сада. В эти годы был в основном построен административно-лабораторный корпус (оставалось сделать внутреннюю отделку), выстроены теплицы для экспериментальных работ, вторая плёночная оранжерея, полевая лаборатория, продолжалось строительство ограждений и водопровода, проведена электрификация участков. Расширилась доля дополнительного финансирования НИР за счет средств, производимых производственными отделами Сада. Закладывались экспозиции \"Система растительного мира\", \"Степи Дона\", \"Сибирь и Дальний Восток\", систематический дендрарий."
              },
              {
                "image": "/12.png"
              },
              {
                "image": "/13.png"
              },
              {
                "text": "С 1983 по 2004 год Ботанический сад возглавлял профессор В.Г. Сидоренко. За годы его руководства был достроен и сдан в эксплуатацию административно-лабораторный корпус, продолжалось благоустройство территории, развивались коллекции, научные исследования и международные связи. Ботанический сад стал членом Международного Совета по охране растений и исполнителем Международной программы ботанических садов по охране растений. Научный коллектив проводил фундаментальные исследования по приоритетному направлению \"Оценка состояния биологического разнообразия и его сохранение; биологические ресурсы, рациональное использование растительного мира\". В 1992 году решением Областного Совета народных депутатов Ботанический сад был отнесен к числу памятников природы регионального значения. В 2003 году было положено начало созданию городского питомника по выращиванию декоративных растений на базе Сада. В 2004-2005 гг. директором Сада был Б.Л. Козловский. С 2006 г. Ботанический сад возглавляет А.Р. Водяник. В конце 2006 года в связи с организацией на базе РГУ Южного Федерального университета Ботанический сад стал называться Ботанический сад ЮФУ."
              },
              {
                "image": "/14.png"
              },
              {
                "text": "Сидоренко В.Г. в Главном Ботаническом саду РАН"
              },
              {
                "text": "Большой вклад в становление и развитие Ботанического сада внесли его рядовые сотрудники. Это М.А. Шендрикова, Л.И. Великанов, Е.П. Бойченко, И.В. Осадчий, А.П. Путилин, О.А. Бугаевская (возглавившая в начале 70-х годов научный отдел), А.Ф. Чурюкина, С.М. Остроумова, А.К. Коваленко и многие другие. В течение 25 лет отделом цветоводства руководил к.б.н. А.К. Коваленко - ученик известного специалиста в области интродукции растений профессора Н.А. Базилевской. Результаты работы А.К. Коваленко по изучению эколого-биологических свойств подвоев роз получили международное признание: в 1980 г. он был избран членом Международной ассоциации розоводов в Дортмунде. За совокупность публикаций по садовым розам в Германии и Франции А.К. Коваленко был награждён специальным знаком отличия - серебряной розой. Отдел цветоводства Ботанического сада был известен как в нашей стране, так и за рубежом, так как А.К. Коваленко являлся постоянным участником выставок и конкурсов аранжировки цветов, часто был членом жюри. Огромные коллекции цветочных растений были собраны большими энтузиастами: Л.Е. Остроумовой, которая, начиная с 50-х годов, занималась созданием богатейших коллекций лилий, тюльпанов, нарциссов, С.Г. Петровой (цветочные и лиственно-декоративные многолетники, луки, почвопокровные растения) и М.А. Хачикян (ирисы). В отделе цветоводства были собраны коллекции новейших сортов садовых роз из 13 классов (400 сортов на площади 1,8 га), тюльпанов - около 200 сортов, пионов - 130 сортов, ирисов - 180 сортов, декоративных луков - 40 видов, нарциссов - 80 сортов, цветочных многолетников - около сотни сортов и видов, шиповников - более 200 видов и форм, в том числе лучших зарубежных подвоев 80 видов и форм, приобретённых специально для Ботанического сада \"Союзэкспортхлебом\". Оплата производилась золотым запасом через Главный ботанический сад АН СССР. Отдел цветочного семеноводства под руководством Т.П. Бородиной в течение многих лет выращивал десятки центнеров элитных цветочных семян астры китайской (более 10 сортов), космеи, календулы, маттиолы, тагетиса, люпина, колокольчика, мальвы и многих других. Это обеспечивало финансовую независимость Ботанического сада и делало его широко известным в СССР. Достижения отдела цветоводства и промышленного семеноводства более 10 лет демонстрировались на ВДНХ. Результаты научных исследований и производственной деятельности были отмечены грамотами, дипломами и медалями всесоюзных и международных выставок в Москве, Ленинграде, Владивостоке, Сочи, Киеве."
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Сегодня сад является любимым местом ростовчан для отдыха: летом здесь катаются на велосипедах, а зимой — на санях. Кроме того, можно полюбоваться редкими растениями и оценить впечатляющую коллекцию роз. В сезон в саду открывается базар, где продают семена и саженцы. Основная туристическая деятельность связана с проведением экскурсий, во время которых посетители знакомятся не только с растениями из тропиков и субтропиков, экзотическими видами, но и с коллекцией насекомых."
              },
              {
                "text": "Экскурсии в Ботаническом саду ЮФУ в Ростове-на-Дону",
                "style": {
                  "font-weight": "bold",
                  "text-align": "center",
                  "font-size": "24px",
                  "margin": 0
                }
              },
              {
                "text": "В ходе экскурсии посетителей познакомят с коллекциями тропических и субтропических растений, дендропарком, коллекцией бабочек и территорией центральной усадьбы. Для любителей длинных пеших прогулок предлагается маршрут «Экологическая тропа» (длиной около 2 километров). В ходе прогулки предполагаются привалы и интересные рассказы."
              },
              {
                "text": "Прайс на экскурсии в 2024 году",
                "style": {
                  "font-weight": "bold",
                  "font-size": "18px",
                  "margin": 0
                }
              },
              {
                "text": "•\tдети до 5 лет — бесплатно;"
              },
              {
                "text": "•\tшкольники — 100 рублей за человека (для групп от 5 человек);"
              },
              {
                "text": "•\tвзрослые — 150 рублей за человека (для групп от 5 человек);"
              },
              {
                "text": "•\tиндивидуальные экскурсии — 750 рублей (с группы менее 5 человек)."
              },
              {
                "image": "/15.png",
                "style": {
                  "float": "left",
                  "margin": "0 10px 10px 0"
                }
              },
              {
                "text": "Богатая коллекция тропической и субтропической флоры Австралии, Юго-Восточной Азии и обеих Америк представлена в оранжерее. Экспозиция «Приазовская степь» — маленький уголок девственного ландшафта, окруженный сосновыми и дубовыми рощами, особый участок выделен лекарственным и эфиромасличным растениям. В музее Ботанического сада хранятся большой гербарий и коллекция семян.\nПо территории проложены многочисленные дорожки и особая «Экологическая тропа», рассчитанная на двухчасовую прогулку. На полянках стоят лавочки. По пути можно увидеть 300-летнее «дерево динозавров» гинкго, черешчатые дубы, можжевельник, самшит. Экскурсоводы рассказывают туристам интересные истории о мире растений.\nВ Ботаническом саду открыт магазин, где продают семена и саженцы районированных сортов цветов и плодовых деревьев. В образовательном центре организованы детские кружки и летний лагерь. Здесь будущие ботаники участвуют в работе биологической лаборатории, учатся собирать образцы, выделять и анализировать ДНК.\nНа территории сада есть минеральный источник, носящий имя Преподобного Серафима Саровского. Его вода считается целебной.\n"
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "Сад является членом Международного совета по охране растений (штаб-квартира в г. Лондон) и Совета ботанических садов России (г. Москва), осуществляет свою деятельность в рамках Международной программы ботанических садов по охране растений и Стратегии ботанических садов России по сохранению биоразнообразия растений. Издано 22 выпуска делектуса, на базе которого осуществляется двусторонний обмен информативным и семенным материалом с 85 ботаническими садами 30 зарубежных стран, и 23 ботаническими садами России."
              }
            ]
          }
        ]
      },
      {
        "id": "hram-buddi-shakiyamuni",
        "title": "Храм Будды Шакьямуни",
        "address": "Храм Будды Шакьямуни в Элисте",
        "helperText": "Золотая обитель Будды Шакьямуни в Калмыкии – самый большой буддийский храм на территории Европы. На его строительство калмыков благословил духовный лидер всех буддистов мира Далай-Лама Четырнадцатый. А на церемонии открытия собрались буддийские и православные духовники вместе с делегациями стран Европы и Азии, а также США.",
        "articles": [
          {
            "header": "История создания",
            "paragraphs": [
              {
                "text": "Храм Будды Шакьямуни в Элисте был возведён на месте старого завода железобетонных изделий на улице Ленина по благословению духовного лидера тибетских, монгольских и российских буддистов Далай-ламы XIV, посетившего Элисту в 2004 году с пастырским визитом.\nБуддийский храм в Элисте был построен в значительно сжатые сроки: за 9 месяцев строителям и архитекторам удалось создать не только сам храм, но и украсить внутренний интерьер хурула.\nОткрытие хурула состоялось 27 декабря 2005 года. Оно было приурочено к празднованию национального праздника Зул, а также к годовщине депортации калмыков в Сибирь и на Дальний Восток в 1943 году.\n"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Главный храм обители Шакьямуни считается одной из самых главных туристических достопримечательностей города. Храм является достаточно внушительным строением, в котором ежедневно проходят богослужения, традиционные ритуалы, отмечаются религиозные праздники."
              },
              {
                "text": "Перед входом в храм установлены две лестницы, между которыми находится очень красивый фонтан. Сам вход в обитель украшают колонны, покрашенные в красный цвет, и красивейшие львы. Дверь в храм также красная, она украшена золотыми узорами. Заходить внутрь необходимо без обуви, но обязательно в носках. Посетители женского пола должны быть в длинных юбках, ноги прикрыты."
              },
              {
                "text": "Высота хурула составляет 63 метра, внутри его расположена огромная статуя Будды размером около 9 метров. Интерьер обители восхищает всех посетителей. Стены храма красиво украшены сюжетными росписями, рассказывающими о буддизме. В храме также представлено настоящее монашеское облачение Далай-ламы. В сувенирном магазине обители можно приобрести разнообразные традиционные изделия и благовония."
              },
              {
                "image": "/1.png",
                "style": {
                  "float": "right"
                }
              },
              {
                "text": "Золотая обитель Будды Шакьямуни состоит из 7 этажей, каждый из которых выполняет свои определенные функции. Первый этаж обители занимает музей, рассказывающий об истории буддизма, здесь также расположена библиотека с читальным залом\nВторой этаж занимает зал для молитв, здесь как раз и находится статуя Будды Шакьямуни. Внутри статуи замурованы различные священные вещи буддистов — мантры, драгоценности, благовония, кусочки калмыцкой земли и многое другое. Статуя полностью покрыта сусальным золотом и украшена бриллиантами. Здесь же расположены скамейки для молитв.\nТретий этаж занимают помещения, где проводится индивидуальный прием верующих. Здесь принимают монахи, астрологи, врачи традиционной тибетской медицины. Здесь же расположена администрация обители. На четвертом этаже располагается резиденция главного буддиста республики и небольшой конференц-зал. Пятый уровень занимает резиденция Далай-ламы, шестой — хозяйственные помещения. На последнем седьмом этаже находится индивидуальная медитативная комната.\nВокруг Золотой обители Будды Шакьямуни расположена специальная ограда, по периметру которой находятся особые белоснежные ступы, расположенные на расстоянии 5 метров друг от друга. Общее количество ступ — 108 штук.\nЦентральные входные ворота в обитель расположены с южной стороны. Через них по старинной калмыцкой традиции и нужно заходить в храм. Вокруг здания расположено 17 пагод, в которых находятся статуи, изображающие великих буддийских учителей. В пагодах установлены молитвенные барабаны, которые помогают исполнять желания, если положить сюда монетки. Перед посещением обители необходимо обойти все статуи по часовой стрелке. Около главного храма расположена статуя Белого старца — языческого калмыцкого бога.\nПомимо центрального южного входа в обители имеются ещё 3 входа, каждый из которых расположен по определенной стороне света. Вся территория обители выполнена в форме мандалы."
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "1. Храм был возведен на месте старого завода железобетонных изделий на улице Ленина."
              },
              {
                "text": "2. В 2004 году Далай-лама XIV посетил Элисту и благословил строительство хурула."
              },
              {
                "text": "3. Строительство заняло менее года."
              },
              {
                "text": "4. По периметру здание окружено белоснежными ступами (буддийское архитектурно-скульптурное культовое сооружение, имеющее полусферические очертания); всего вокруг хурула 108 ступ."
              },
              {
                "text": "5. Здание хурула окружают 17 пагод со статуями великих буддийских учителей монастыря Наланда."
              },
              {
                "text": "6. Здание хурула имеет 63 метров в высоту и вмещает в себе самую большую в России и Европе девятиметровую статую Будды."
              },
              {
                "text": "7. Каждый день в 8.30 утра в хуруле проходит молебен для благополучия всего калмыцкого народа и каждого человека в частности"
              }
            ]
          }
        ]
      },
      {
        "id": "abrau-durso",
        "title": "Абрау-Дюрсо село",
        "address": "Административный центр сельского округа Абрау-Дюрсо муниципального образования город Новороссийск.",
        "helperText": "Абрау-Дюрсо — курортный поселок в Краснодарском крае, который получил от туристов прозвище «Маленькая Швейцария». Со Швейцарией Абрау-Дюрсо роднят горные пейзажи, зеленые леса и луга, а также живописное озеро Абрау, у которого больше 150 лет назад началась история одной из главных виноделен России. Вина, в частности игристые, подарили поселку славу и обеспечили большой поток желающих отведать брют и полусладкое прямо из погребов. Придется по душе Абрау-Дюрсо и любителям проводить время на природе, купаться в море, посвящать весь отпуск развлечениям и проводить время на SPA-процедурах.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "В 1860-е годы закончилась Кавказская война, тянувшаяся полвека, и северо-восточное побережье Черного моря вошло в состав нового Черноморского округа Российской империи. Однажды начальник округа генерал Д.В.Пиленко обратил внимание на невероятно живописное место в 25 верстах от Новороссийска — горное озеро с бирюзовой водой, обрамленное склонами невысоких лесистых гор. В 1868 году генерал обратился к царю с предложением устроить здесь удельное, то есть принадлежащее лично семье Романовых, имение. В 1870 году, чтобы «положить начало к ведению рационального сельского хозяйства», Александр II высочайшим указом повелел основать имение при озере Абрау и реке Дюрсо. Руководить им поручили именно Д.В.Пиленко.\nПервые 15 лет «Абрау-Дюрсо» развивалось как многопрофильное хозяйство. Здесь разбили фруктовые сады, выращивали табак и хмель, разводили коней, коров, птиц и пчел. В 1874 году в имении высадили первые виноградные лозы — 20 тысяч купленных в Европе черенков рейнского «рислинга» и «португизера». Первый урожай винограда с этих лоз собрали в 1877-м. Но к этому моменту в имении уже не было ни энтузиаста Д.В.Пиленко, ни его правой руки, агронома Ф.И.Гейдука, которые попали в опалу. Новое руководство отнеслось к урожаю винограда без энтузиазма и не знало, что с ним делать. Тогда Ф.И.Гейдук за собственный счет скупил весь виноград, перевез на свой хутор и изготовил 38,5 ведра вина. В 1882 году он отправил первое вино «Абрау-¬Дюрсо» в Москву на XV Всероссийскую промышленно-художественную выставку. Эксперты признали его «ошеломляющие достоинства» и присудили «спасенному детищу» Ф.И.Гейдука бронзовую медаль.\nЭтот успех заставил по-новому взглянуть на будущее имения. Теперь ставку сделали на виноделие, а остальные отрасли признали нерентабельными. Начали расширять виноградники, наняли профессиональных виноградарей и виноделов, построили специальные помещения, приобрели новое оборудование, увеличили штат работников. Буквально за несколько лет, к 1885 году, имение перестало быть убыточным и начало получать от продажи тихих вин приличный доход.\nИстория абрауского виноделия началась именно с тихих вин, и их производство в «Абрау-Дюрсо» не прекращается уже полтора столетия. Именно здесь были созданы знаменитые рислинг «Абрау» и каберне «Абрау», получившие международное признание уже в XX веке. Но настоящую славу «Абрау-Дюрсо» принесли не тихие, а игристые вина.\nВ 1891 году на должность главного винодела всех удельных имений Крыма и Кавказа назначили князя Л.Голицына. Уже долгие годы он работал над созданием качественного русского шампанского. В своем крымском имении «Новый Свет» Л.С.Голицын экспериментировал с сортами винограда, отрабатывал французскую технологию производства, построил в горах особые тоннели для хранения и выдержки игристого. Возглавив все удельные винодельни, Л.С.Голицын пригласил в Россию признанного французского специалиста Эдуарда Робине. Француз осмотрел виноградники Крыма и Северного Причерноморья и сделал вывод: если в России хотят создавать шампанское не хуже, чем во Франции, то производить его нужно в «Абрау-Дюрсо». Ландшафт, климат и почвы этого места — то, что виноделы называют терруаром, — напоминают знаменитую Шампань. К мнению Э.Робине прислушались, и в «Абрау-Дюрсо» бросили все силы на создание игристого вина. По примеру «Нового Света» здесь построили горные тоннели, высадили шампанские сорта винограда, усердно работали над технологией.\n"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Музейный комплекс Русского винного дома «Абрау-Дюрсо»",
                "style": {
                  "font-weight": "bold",
                  "text-align": "center",
                  "font-size": "24px",
                  "margin": 0
                }
              },
              {
                "text": "Посетив музейный комплекс Русского винного дома «Абрау-Дюрсо», вы узнаете богатейшую историю этого предприятия, увидите как изготавливают вино и шампанское, пройдетесь по подземным тоннелям, где дозревают тысячи бутылок, и не просто попробуете продукцию «Абрау-Дюрсо», а приобретете навыки профессиональной дегустации.\n"
              },
              {
                "text": "Озеро Абрау",
                "style": {
                  "font-weight": "bold",
                  "text-align": "center",
                  "font-size": "24px",
                  "margin": 0
                }
              },
              {
                "text": "Абрау — крупнейшее озеро Краснодарского края и одна из жемчужин Кавказа. Именно на берегу этого водоема в 1872 году по совету французских виноделов были посажены первые виноградники. Легенда гласит, что несколько веков назад на месте озера стоял баснословно богатый аул Абрагъо. Его жители, желая похвалиться состоянием, решили выложить дорогу к морю золотом и серебром. В наказание за гордыню Всевышний обрушил свой гнев на аул, из-за чего тот провалился под землю, а на его месте образовалось озеро. Лежат ли на дне Абрау сокровища — неизвестно, зато озеро может похвастаться богатейшей флорой, фауной и плодородными почвами вокруг, благодаря которым село Абрау-Дюрсо стало известно как один из винодельческих центров России. Нельзя не отметить красоту озера и окрестностей, ведь именно ради этого сюда приезжают тысячи туристов ежегодно. Кто-то любуется видами, прогуливаясь по набережной, кто-то отдыхает на пляже, а кто-то неспешно плывет на лодке, наслаждаясь умиротворением озера Абрау."
              },
              {
                "text": "Поющие фонтаны",
                "style": {
                  "font-weight": "bold",
                  "text-align": "center",
                  "font-size": "24px",
                  "margin": 0
                }
              },
              {
                "text": "Одна из главных причин посетить озеро Абрау — это шоу поющих фонтанов. Подобные светомузыкальные представления можно увидеть во многих городах России, но фонтаны Абрау-Дюрсо отличает тот факт, что они находятся прямо посреди озера. Десятки струй бьют вверх, закручиваются в энергичном танце и образуют причудливые узоры, горя при этом всеми цветами радуги. Сопровождается водный танец аккомпанементом, состоящим из классических мелодий и рассказа об истории винодельни «Абрау-Дюрсо». Начинает шоу после захода солнца и собирает сотни зрителей, поэтому, дабы не пропустить ничего интересно, занимайте места заранее."
              }
            ]
          }
        ]
      },
      {
        "id": "massandrovskiy-dvorets-imperatora-aleksandra-iii",
        "title": "Массаандровский двореец императора Александра III ",
        "address": "в Верхней Массандре на Южном берегу Крыма",
        "helperText": "Массандровский дворец – это один из самых интересных памятников архитектуры, который сочетает в себе красоту, роскошь и удобства, а также историю России.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "Все началось еще в XVIII веке, когда Екатерина II подарила земли вокруг Массандры контр-адмиралу принцу Карлу Нассау-Зигену за его заслуги в штурме Очакова. Но принцу не удалось обжиться в Крыму, он был вынужден уехать на родину, оставив свое имение без владельца.\nПосле этого Массандра несколько раз меняла владельцев, но все они халатно относились к своей собственности. И только когда имение купил губернатор Новороссии М.С. Воронцов для своих детей, началась настоящая история Массандровского дворца. Строительство дворца в 1881г. начал светлейший князь, генерал и видный археолог С.М. Воронцов (1822-1882). Место для строительства будущего дворца он выбрал живописное: среди скал, гротов и источников, рядом с церковью во имя Усекновения главы Иоанна Предтечи. Сам дворец было решено строить по проекту французского архитектора М.Э. Бушара. в стиле лучших французских ренессансных замков XVII-XVIII вв.. Но строительство пришлось остановить через год по причине смерти князя, у которого не было детей и наследников.\nНедостроенный дворец простоял бесхозным 7 лет, пока в 1889 году земли Массандры не были приобретены в качестве личного владения для семьи императора Александра III. Именно Александр III и стал настоящим создателем Массандровского дворца, который был построен специально для него.\n"
              },
              {
                "image": "/1.png"
              },
              {
                "text": "Александр III рассматривал Массандру как дачу, место летнего отдыха для своей семьи, и поручил архитектору М.Е. Месмахеру доделать дворец. Месмахер намеревался не только достроить третий этаж, но и изменить планировку, и общий стиль здания, чтобы сделать его менее «суровым». Он полностью изменил облик дворца, добавив романтические черты."
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Чтобы правильно понять интерьер Массандровского дворца, нужно знать некоторые факты о Александре III как личности. Высокий и крупный мужчина огромной физической силы, при этом царь не любил просторные помещения и высокие потолки. Ему нравилось, чтобы свод комнаты был максимально близко над ним. Царь предпочитал темные цвета и приглушенное освещение. Он был также патриотом и предпочитал все русское, включая бороды бояр и допетровские костюмы. Именно таким образом был спланирован интерьер Массандровского дворца. В нем отсутствуют высокие потолки и просторные помещения. Даже в столовой, которая была довольно большой, потолок настолько низкий, что возникает вопрос о том, не ударился бы царь головой, если бы обедал там. Интерьер дворца прекрасно сохранился, позволяя оценить замысел архитектора и стиль жизни царской семьи."
              },
              {
                "text": "Однако из-за того, что дворец не использовался, многие помещения остались недоделанными. Например, комнаты на третьем этаже, предназначенные для детей царя, никогда не были обставлены. Лишь несколько помещений в полной мере были отделаны и готовы к использованию: вестибюль, приемные комнаты царя и царицы, кабинеты для венценосной пары, супружеская спальня, гостиная императрицы, столовая и бильярдная.\nВ интерьере Массандровского дворца также широко использована метлахская плитка. Применялись разные породы дерева, такие как дуб, орех и красное дерево. Отделка выполнена с большим мастерством, включая сложную резьбу и расцвеченное выжигание по дереву.\nВ дворце также есть другие интересные предметы. Например, в кабинете императрицы уникальный камин из коричневого мрамора, а также ручная люстра и уникальное зеркало. Для отделки помещений использовались также витражи и живопись по стеклу, создавая приглушенное освещение, которое так нравилось Александру III.\n"
              },
              {
                "text": "Во дворце сохранились множество мебельных предметов, включая встроенные шкафы из красного дерева. Посетители дворца легко заметят, что интерьер комнат императрицы заметно отличается от помещений, предназначенных для царя. Декор и потолки имеют другой стиль. Это говорит о личности заказчика строительства - царя Александра III. Его супруга была изящной женщиной с хорошим вкусом, поэтому для нее создали совершенно другую атмосферу, в отличие от своего мужа, который был похож на русского медведя."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "Северо-запад",
    "places": [
      {
        "id": "kurshskaya-kosa",
        "title": "Куршская коса",
        "address": "Калининград, пос. Рыбачий, ул. Лесная, 7",
        "helperText": "Куршская коса, по мнению большинства туристов, считается главной достопримечательностью Калининграда. Задолго до прихода немцев на земли Пруссии, здесь проживало древнее племя куршей, благодаря которым коса и получила свое название. Она растянулась на 98 километров от Зеленоградска до города Клайпеда, что в Литве.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "Это - археологические памятники разных исторических эпох: сезонные рыболовные стоянки, грунтовые могильники, раннесредневековые поселения и орденские укрепления. Особенно интересно, что наиболее ранние из памятников возникли на косе, когда ее песчаное тело далеко не было сформировано полностью.\n\nВсерьез изучать историю Куршской косы ученые начали лишь на рубеже XIX - XX вв. В это время на всем протяжении полуострова немецкими учеными проводились масштабные археологические разведки; тщательно изучались язык, культура и быт пруссов и куршей.\n\nВ послевоенное время исследование полуострова возобновилось; стали вновь производиться археологические работы. Правда, специфические природные и геологические условия (прежде всего, наличие странствующих дюн) до сих пор делают эти изыскания невероятно сложными и тяжелыми. Кроме того, они не способствуют сохранности памятников археологии: на сегодняшний день подавляющее большинство древних поселений, средневековых укреплений и поселков, мест обитания куршских рыбаков XVIII - XIX вв. скрыто под многотонными массами песка.\n\nБлагодаря усилиям немецких, российских и литовских ученых, работавших на косе в разное время, сегодня мы можем с достаточной степенью определенности восстановить историю заселения косы человеком, смены на ней этносов и формирования культурных ландшафтов, что представляет неоценимое значение для современной экологии и хозяйства косы. Особенно актуальными данные исследования являются после включения полуострова как единого международного объекта в список ЮНЕСКО в номинации «культурный ландшафт», то есть ландшафт, преобразованный деятельностью человека.\n\nПервые люди появились на косе уже в конце III тысячелетия до н.э., то есть в эпоху неолита, или позднего каменного века. В это время на месте полуострова располагалась цепь больших и малых островов, покрытых первозданным лесом.\n\nПервые обитатели косы являлись носителями культуры берегов заливов, или жуцевской культуры, входящей в круг памятников археологии шнуровой керамики. Для этого значительного для Европы массива древностей характерны находки керамики с декором из оттисков крученого шнура, наносимого на глину до обжига сосуда.\n"
              },
              {
                "image": "/1.png"
              },
              {
                "text": "В южной части Куршской косы известно 12 поселений жуцевской культуры. Все они представляют собой сезонные (от 2 недель до полугода) стоянки древних людей, основным занятием которых было рыболовство. К сожалению, в российской части полуострова практически все эти объекты к настоящему времени развеяны или перекрыты дюнами.\n\nНаиболее многочисленные и древние неолитические поселения обнаружены в самых широких и возвышенных частях косы - на глинистых «островах» Расите и Нида. При этом поселение в Ниде, в отличие от прочих неолитических поселений косы, существовало достаточно долго, а его жители, помимо рыбной ловли, занимались также земледелием и скотоводством.\n\nК неолитическому периоду истории полуострова относится также всемирно известный клад янтарных украшений, обнаруженный во второй половине XIX в. в процессе углубления дна бухты у поселка Юодкранте (Schwarzort - Шварцорт) в Куршском заливе. Клад составляют янтарные украшения культового характера, включающие три древнейших в Балтии изображения человека.\n\nПредметы из клада, а также другие янтарные находки, относящиеся к данной исторической эпохе, позволили ученым прийти к выводу, что носители культуры шнуровой керамики, осевшие в Европе, относились к янтарю как к дару богов. «Солнечный камень» считали сгустком лучей небесного светила, а в культовом смысле - частицей волшебной силы бога солнца, грома и молнии.\n\nВ раннем бронзовом веке (во второй половине II тысячелетия до н. э.) население косы сильно сократилось. Возможно, в результате изменения климатических условий или как следствие хозяйственной деятельности человека произошла деградация растительности, после чего косу, утратившую пищевые ресурсы и защитные свойства, покинули ее обитатели. Вплоть до IX в. н.э. свидетельства постоянного пребывания человека на территории Куршской косы отсутствуют.\n"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "В парке шесть пешеходных туристических маршрутов. Протяженность разная — от 2 до 4 километров. На входе в парк выдают буклет, в котором нужно выбрать подходящий вам маршрут. В начале каждой тропы есть парковка, лавки с сувенирами и перекусами.\nВсе маршруты по-своему необычны, как и природа в тех краях — не просто так в 2000 году Куршскую косу включили в список Всемирного наследия ЮHЕСКО. Вот места, которые стоит посетить.\n"
              },
              {
                "text": "Орнитологическая станция"
              },
              {
                "text": "Орнитологическая станция «Фрингилла» следит за путями миграции птиц. Станцию назвали в честь наиболее часто встречающейся птицы на Косе зяблика — от латинского fringílla.\nНа станции работают специалисты-орнитологи. Работа сезонная: осенью, летом и весной, когда над Куршской косой пролетают птицы, орнитологи расставляют сети, отлавливают пернатых, регистрируют их и прикрепляют кольца на лапки.\nОрнитологическая станция — один из самых интересных маршрутов на Куршской косе. Билет для взрослых обойдется в 300 рублей, школьникам — 150.\n\n\n"
              },
              {
                "text": "Озеро Лебедь"
              },
              {
                "text": "Длинный и труднодоступный маршрут длиной три километра к уникальному озеру Лебедь. Озеро расположено на призаливной равнине, где находится целый оазис водоплавающих птиц: лебеди-шипуны, лысухи, чомги, кряквы и серые цапли.\nУ озера солидные размеры: длина 275 метров, ширина 120 метров. До сих пор точно неизвестно, как именно появилось озеро, но это не мешает наслаждаться его красотой. В конце маршрута смотровая площадка, с которой открывается прекрасный вид на озеро, море, залив, дюны, сосны и литовскую часть косы.\n\n\n"
              },
              {
                "text": "Королевский бор"
              },
              {
                "text": "Королевский бор — огромный сосновый лес в равнинной части Куршской косы. Большая часть маршрута проходит по деревянному настилу, поднятому над землей. Вдоль настила расставлены инсталляции в виде фигур животных.\nВ середине маршрута дорога подходит к питомнику с ценными видами деревьев, потом выходит к заливу и смотровой площадке. Часть маршрута проходит по участку старинного почтового тракта — когда-то он был основной дорогой из Восточной Пруссии в Россию.\n"
              },
              {
                "text": "Пляжи Куршской косы"
              },
              {
                "text": "На Куршской косе самые большие и чистые пляжи в Калининградской области. Обустроенных пляжей три — в поселке Лесное, у турбазы «Дюна» и в поселке Рыбачий. Есть несколько кафе, баров, контейнеры для мусора, кабинки для переодевания, кое-где стоят туалеты. Остальные пляжи — дикие, не тронутые цивилизацией места."
              },
              {
                "text": "Куршская коса — это национальный парк, здесь запрещено ставить палатки, жечь костры и ходить по дюнам. Если хочется отдохнуть на природе, советую забронировать глэмпинг в «Rõsa кэмп Куршская коса» возле поселка Морское.\n\n\nКуршская коса — это природный музей, где приятно погулять. Сюда точно стоит съездить, если вы хотите тихого спокойного отдыха. Здесь приятно прогуляться, подышать чистым воздухом, смотря на дюны, море и залив. Вас ждут белый кварцевый песок, спокойное море и необъятные просторы.\n\n"
              }
            ]
          }
        ]
      },
      {
        "id": "ermitagzh",
        "title": "Эрмитаж",
        "address": "Санкт-Петербург, Дворцовая набережная, 38",
        "helperText": "Эрмитаж - это один из самых удивительных музеев мира, расположенный в Северной Столице России - Санкт-Петербурге. Музей располагает огромным количеством залов, где представлены произведения самых знаменитых художников мира. Чтобы осмотреть все залы Эрмитажа и исследовать каждый экспонат, потребуется в среднем несколько лет. Есть несколько удивительных фактов, связанных с этим музеем, которые еще больше притягивают посетителей со всех концов света.",
        "articles": [
          {
            "header": "История создания",
            "paragraphs": [
              {
                "text": "Коллекция Эрмитажа берёт своё начало от собрания картин Екатерины Великой. Самое первое, что было ею приобретено, это 225 картин западных мастеров. Она разместила эти работы в личных апартаментах дворца. Помещение это она назвала Эрмитаж, что в переводе с французского языка означает «моё уединение». Эта коллекция и явилась основанием музея.\n\nЕкатерина была заядлым коллекционером. Новых картин появлялось всё больше. В коллекции появились античные скульптуры, фарфоровая посуда, изделия из драгоценных камней. Скоро экспонатам стало тесно в старом помещении. В результате было принято решение о строительстве нового здания, оно получило название Большой Эрмитаж. Но и его площадей вскоре становится мало для растущей коллекции. Для её размещения возвели ещё одно здание – Новый Эрмитаж.\n\nМузей с его уникальными экспонатами становится известным в Европе. Поэтому все Российские императоры уделяли большое внимание его коллекции. Александр I дополнил её работами английских и испанских художников. Николай I тоже внёс свою лепту в обогащение коллекции. Любитель батальных сцен, он пополнил её картинами на военную тему. В 1852 году он принял решение открыть Эрмитаж для посещения. С этого времени любоваться удивительными экспонатами могут все желающие.\n"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Павильонный зал поражает сочетанием белого и золотого цветов, чем напоминает восточные интерьеры. Туристов сюда привлекают часы с павлином, подаренные Потёмкиным императрице. Их заводят по расписанию, и тогда все фигуры часов приходят в движение."
              },
              {
                "text": "Георгиевский или Большой тронный зал выполнен в классическом стиле. Он был предназначен для проведения приёмов. Главный его экспонат – царский трон."
              },
              {
                "text": "Гербовый зал создан для проведения торжественных мероприятий, это один из самых просторных залов."
              },
              {
                "text": "Александровский зал назван в честь Александра I. В его оформлении сочетаются элементы готики и классицизма."
              },
              {
                "text": "Малахитовая гостиная декорирована уральским малахитом. В её оформлении были использованы и драгоценные камни. Благодаря этому, гостиная считается самым ценным помещением в здании."
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "•\tС 18 века в Эрмитаж стали пускать кошек и кормить их, чтобы те уничтожали даже крупных крыс и мышей и защищали музей от нашествия грызунов."
              },
              {
                "text": "•\tГражданам других стран вход в музей обходится гораздо дороже, нежели гражданам России."
              },
              {
                "text": "•\tВсего коллекция музея насчитывает около 3 миллионов разнообразных произведений искусства - картин и скульптур."
              },
              {
                "text": "•\tВсего в Эрмитаже - 350 залов, и чтобы пройти каждый из них, необходимо преодолеть дистанцию в 24 км."
              },
              {
                "text": "•\tДля осмотра всех экспонатов Эрмитажа потребуется целых 11 лет жизни, и то если посетитель будет проводить в Эрмитаже по 8 часов в день."
              },
              {
                "text": "•\tЭкспозиция насчитывает 24 картины Рембрандта - это крупнейшая коллекция произведений этого художника, представленная зрителям за пределами Голландии."
              },
              {
                "text": "•\tВ Эрмитаже можно найти экспонаты из кожи человека, покрытой почти полностью татуировками."
              },
              {
                "text": "•\tДо середины 19 века войти в Эрмитаж могли только исключительно привилегированные посетители - знать и дворяне."
              },
              {
                "text": "•\tЭтот музей входит в первую пятерку самых посещаемых в нашей стране и двадцатку самых популярных музеев мира."
              },
              {
                "text": "•\tЭрмитаж официально признан самой обширной галереей картин в мире."
              },
              {
                "text": "•\tВ начале 30-х годов 20 века власти СССР продали приблизительно 50 уникальных и бесценных экспонатов музея с целью пополнения бюджета страны."
              },
              {
                "text": "•\tВ Эрмитаже представлена коллекция игральных карт генерала Ивкова - более 2000 колод, привезенных из разных стран мира."
              },
              {
                "text": "•\tТолько в Эрмитаже на территории России хранятся картины кисти великого Леонардо да Винчи."
              },
              {
                "text": "•\tПо периметру крыши Зимнего Дворца расположены в определенном порядке 176 скульптур. Изначально их создавали с целью скрыть неприглядные печные трубы от глаз жителей города."
              },
              {
                "text": "•\tИзначально стены зданий Эрмитажа имели розовую, желтую и красную окраску, а после окончания II Мировой войны их окрасили в зеленый тон."
              }
            ]
          }
        ]
      },
      {
        "id": "gorniy-park-ruskeala",
        "title": "Горный парк Рускеала",
        "address": "Мраморная улица, 1 пос. Рускеала, Сортавальский район, Республика Карелия",
        "helperText": "Рускеала — туристический парк в Карелии, основанный на месте заброшенного мраморного месторождения. Он занимает площадь в несколько десятков километров. В XVIII веке здесь добывали мрамор для Исаакиевского собора, Казанского собора, Михайловского замка, Мраморного дворца, триумфальных колонн в Царском селе и Гатчине. В настоящее время мраморный карьер признан памятником историко-культурного наследия и благоустроен для посещения туристов. Проложены экологические тропы, открыт подземный маршрут, в парке проходят концерты и экскурсии.",
        "articles": [
          {
            "header": "История создания",
            "paragraphs": [
              {
                "text": "Рускеальское мраморное месторождение зародилось в результате сложных тектонических процессов 12 тысяч лет назад. В 1632 году шведы, захватившие Корельский уезд, построили в деревне Руйсселькя небольшую лютеранскую церковь. На берегу реки Русколки они стали добывать мрамор для производства строительной извести. После окончания Северной войны новая граница между Россией и Швецией прошла по северной окраине Рускеалы и шведские каменоломни оказались на русской территории.\nС приходом к власти Екатерины II в России начались крупномасштабные поиски природного камня для строительства Санкт-Петербурга и его нашли именно в Рускеале. Здесь разбили рабочий поселок для мастеров-каменотесов и их семей. Тогда мрамор добывали так: бурами проделывали отверстия в породе, а после — помещали туда порох и взрывали.\nПоскольку месторождение оказалось богатым, его продолжали использовать. В 1830-1840-е годы рускеальский мрамор шел не только для украшения сооружений столицы, но и для изготовления предметов — ваз, подсвечников, каминов, тумб, столешниц, памятников. После месторождение интенсивно разрабатывалось на известь, декоративную крошку, щебень и облицовочные блоки. В результате работ размеры карьеров достигли 200–450 м в длину, 50–120 м в ширину и 30–60 м в глубину. По мере углубления и расширения главного карьера часть подземных тоннелей была уничтожена, а часть сохранилась в виде необычных пещер и гротов. Карьер решили не трогать и тогда образовалось красивое мраморное озеро, которое впоследствии стало основой горного парка. \nРускеальский мраморно-известковый завод проработал до начала 1990-х годов, а в 2000-х разработали концепцию развития туристского объекта «Мраморные ломки Рускеала». В 2005 году был образован Горный парк Рускеала.\n"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Если вы прибываете в горный парк на ретропоезде «Рускеальский экспресс», не пропустите завораживающее зрелище: разворот паровоза на поворотном круге. Это огромная металлическая ферма, которая разворачивает на станции локомотив на 180 градусов. Раньше такие конструкции были распространены, а сейчас это самый настоящий аттракцион для туристов. После — отправляйтесь в горный парк. Вы можете подняться на конной повозке (за дополнительную плату) или пешком."
              },
              {
                "text": "Рекомендуем посетить экскурсию «Подземная Рускеала», где вы пройдете по рукотворным подземным штольням и увидите, что скрыто под озером и как работали каменотесы. А карельские мелодии и динамическая подсветка стен добавляют этому месту очарования, так что без ярких впечатлений точно не останетесь."
              },
              {
                "text": "Есть еще одна интересная локация: скульптурная экспозиция «Обитель ангелов». В камерном пространстве создан целый мир, где тесно связанные друг с другом живут под одной крышей люди и ангелы."
              },
              {
                "image": "/1.png"
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "1. Название \"Рускеала\" в переводе с карельского означает \"коричневый, рыжий\". Рускеальский мрамор имеет разные оттенки от серого до белого. Здесь также встречаются кварц, струйчатый серпентин бурого, красноватого, желтого цветов."
              },
              {
                "text": "2. Сначала добычу мрамора осуществляли шведы. Они добывали его для выжигания извести."
              },
              {
                "text": "3. В 1765 году здесь началась разработка карьера по добыче мрамора для строительства объектов в Санкт-Петербурге. Им были украшены Исаакиевский и Казанский соборы, Мраморный дворец, Михайловский замок и другие сооружения. Этим материалом облицованы станции метро \"Приморская\" и \"Ладожская\". Его также использовали для создания подсвечников, каминов, ваз, тумб, памятников, столешниц."
              },
              {
                "text": "4. В 1859 карьер посетил писатель А. Дюма."
              },
              {
                "text": "5. В период с 1939 по 1947 годы добычу камня приостановили. С 1947 года она была возобновлена. Мрамор добывали для получения декоративной крошки, извести, щебня."
              },
              {
                "text": "6. В начале 1990-х годов использование месторождения было прекращено."
              }
            ]
          }
        ]
      },
      {
        "id": "manaragra",
        "title": "Манарага",
        "address": "Республика Коми, район Печора, массив горы Манарага",
        "helperText": "Располагается в Приполярном Урале. 1662 метра – абсолютная высота. На самом пике находятся остроугольные вершины с крутыми склонами. Название переводится, как «подобная медвежьей лапе». Есть точки горы, на которые могут забираться новички, даже не используя специальное снаряжение. Другие же пики покоряются лишь профессионалам с внушительным опытом скалолазания.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "\nРасполагается в Приполярном Урале. 1662 метра – абсолютная высота. На самом пике находятся остроугольные вершины с крутыми склонами. Название переводится, как «подобная медвежьей лапе». Есть точки горы, на которые могут забираться новички, даже не используя специальное снаряжение. Другие же пики покоряются лишь профессионалам с внушительным опытом скалолазания.\n"
              }
            ]
          },
          {
            "header": "\nЧто посмотреть\n",
            "paragraphs": [
              {
                "text": "В отношении растительного мира Приполярный Урал является удивительной местностью. Здесь сочетаются смешанные леса, глухая хвойная тайга, а на склонах Манараги можно увидеть живописные альпийские луга. Высотная поясность выражена ярко. До высоты 650 метров наблюдается развитый лесной пояс. В долинах рек он может достигать отметки 750 метров. Примечательно, что на европейских склонах граница леса проходит на отметке всего 150 метров. В таежной зоне земля заболочена, здесь произрастают береза и пихта.\n\nНа территории елово-пихтовых лесов растут осока, березка полярная, клюква, морошка. Широкое распространение получила янтарная морошка. Заболоченные пространства находятся вдоль рек, елово-пихтовая тайга вместе с буреломом образуют сложную для преодоления преграду. Образовавшиеся здесь массивы мха способствуют сохранению влаги и повышенной сырости, поэтому в таежных лесах пахнет гнилью.\n"
              },
              {
                "text": "При подходе к горе с европейских склонов можно увидеть маленькие рощицы, в состав которых входят береза, лиственница, ель. Субальпийские травы вместе с злаковыми и папоротниками образуют красивые ковры. На склонах Манараги произрастают золотая розга, ветреница белая, арктические цветы, что делает вид на гору незабываемым.\nВ связи с изменением условий климата на отметках более 1000 метров в сторону отрицательных температур, здесь растительный покров остается редким. В некоторых местах можно обнаружить кустарнички. Увалистая полоса восточного склона практически сплошь покрыта хвойными лесами, поэтому здесь болот практически нет. В таких лесах произрастает голубика, осока, черника. В сосновых борах мало травы, зато можно обнаружить тот же багульник и голубику. Чем больше высота, тем больше альпийских лугов встретит путешественник. Заросли будут встречаться редко.\n\nЯгоды начинают активно появляться осенью. Во время дождливого лета в лесах растут грибы.\n\nБогатство лесов ценят самые разные представители фауны. Особенно их любят медведи и олени, которые приходят лакомиться дарами природы. Приполярный Урал знаменит в первую очередь обилием косолапых. Как правило, медведи стараются избегать встречи с людьми. Белки и бурундуки заготавливают запасы на зиму: орехи, иногда целые шишки и грибы. Для Приполярного Урала типичными представителями животного мира стали волки, песцы, белые совы. Все они также являются обитателями природных зон Азии и Европы. С наступлением зимы в Приполярном Урале наступает сезон спячки, когда даже крики птиц редко можно услышать.\n\nХищные лисицы всегда пытаются выследить зайцев, в то время как рыси охотятся на самых разных животных, им под силу одолеть даже крупных лосей. Рыси редко нападают на людей, однако, завидев их небольшие следы, похожие на чайные блюдца, следует глядеть в оба. Опасным хищником лесов Приполярного Урала является росомаха, которая может встретиться даже у подножия Манараги и других гор. Это животное похоже на маленькую куницу, выбирает надежные места для укрытий, использует их в качестве нор. Росомаха может обнаружить свою добычу даже в ловушке охотника, чем она непременно воспользуется, чтобы забрать свое. Росомаха — отчаянное животное, способное напасть даже на лося.\n"
              }
            ]
          }
        ]
      },
      {
        "id": "national-park-russkaya-arktika",
        "title": "Национальный парк \"Русская Арктика\" ",
        "address": "г. Архангельск, наб. Северной Двины, д. 36.",
        "helperText": "«Русская Арктика» - самая северная и самая большая особо охраняемая природная территория в России.\nЗадача национального парка «Русская Арктика» - это сохранение культурного, исторического и природного наследия Западного сектора Российской Арктики.\n",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "Важнейшим историческим событием в истории «Русской Арктики» можно назвать решение о создании музейного фонда парка, ведь за время работы было найдено более 3 тысяч предметов, обладающих историко-культурной ценностью. Здесь проходят консервацию и реставрацию артефакты, рассказывающие о различных периодах истории освоения Арктики. Это и вещи с зимовья Виллема Баренца на Новой Земле, датируемые 1597 годом, и вышеупомянутые фрагменты поморского шитого карбаса XVIII века, также с архипелага Новая Земля. Есть здесь и более поздние находки: экспедиционное снаряжение рубежа XIX-XX веков с островов Земли Франца-Иосифа, оборудование советских полярных станций и военных баз. А также коллекция предметов с секретной немецкой метеорологической станции «Кладоискатель», относящаяся к 1944 году.\nВсе предметы, хранящиеся в музейном фонде, экспонируются в различных выставочных проектах национального парка.\nТуристы бывали в Арктике задолго до появления там особо охраняемой природной территории. Некоторые историки считают, что первые посетители прибыли в Арктику в 1879 году на шхуне «Виллем Баренц» под командованием голландца Антониуса де Брюйне.\nРейс ледокольного парохода «Малыгин», стартовавший из Архангельска в июле 1931 года, можно назвать первым туром в советскую Арктику. На борту судна было два десятка иностранных туристов. Поездку организовывало общество «Интурист» с целью демонстрации успехов советской науки и социалистического строительства. Восторженные отзывы иностранцев, покоренных красотами Арктики, отодвинули на второй план организационную неразбериху, и в целом первый опыт советского арктического туризма можно считать удачным.\nВ новейшей истории России первый круизный рейс с туристами на борту выполнил атомный ледокол «Россия». В дальнейшем такие рейсы выполняли ледоколы «Советский Союз» и «Ямал». С вводом в эксплуатацию в 2007 году ледокола «50 лет Победы» для круизов на Северный полюс использовалось только это судно.\n"
              },
              {
                "text": "С 1994 года, когда был создан государственный природный заказник, круизные рейсы стали сопровождать инспекторы Комитета по охране окружающей среды по Архангельской области.\nПервые государственные инспекторы национального парка «Русская Арктика» начали выполнять свои профессиональные обязанности с 2011 года. С этого времени перед службой охраны и отделом экопросвещения и туризма встал вопрос: как совместить задачи сохранения первозданных экосистем и развитие познавательного туризма? Как сделать визит гостей безопасным, познавательным и комфортным, при этом минимизировав антропогенную нагрузку на уникальные экосистемы.\nНа борту судна и на территории парка эти задачи возложены на государственных инспекторов. Еще до прибытия на территорию, в рейсе сотрудники знакомят гостей с историей Арктики, с его обитателями, проводят мастер-классы. По прибытию сотрудники ведут работу по предотвращению конфликтных ситуаций между гостями и коренными обитателями парка – животными. Они принимают решение о возможности высадки на той или иной точке маршрута, напоминают гостям о правилах поведения, рассказывают о флоре, фауне и исторических объектах.\n"
              },
              {
                "text": "Бухта Тихая – столица Советской Арктики - особенно полюбилась туристам. В 2019 году здесь открыт визит-центр парка и с 2021 года на острове Гукера работает самое северное отделение Почты России. Отсюда туристы могут отправить красочные открытки с видами Арктики в любой уголок мира.\nВизит-центр разместился в здании бывшего аэрологического корпуса 1954 года постройки. Сотрудники парка подготовили помещение, высушили ото льда и воды, очистили, подготовили выставку. Принцип визуального решения – монтаж фото и художественной графики. Тематические информационные справки – на русском, английском и китайском языках.\nДля комфорта посетителей и безопасности хрупкой арктической природы в бухте Тихой созданы экологические тропы. Это деревянные настилы, каменные дорожки, указатели, информационные стенды, места отдыха.\n"
              }
            ]
          },
          {
            "header": "\nЧто посмотреть\n",
            "paragraphs": [
              {
                "text": "1.Залив и ледопад Иностранцева находится на западном побережье Северного острова Новой земли. Он назван в честь знаменитого русского геолога XIX века Александра Александровича Иностранцева. Его называют миром ледяных скульптур, потому что здесь находятся самые живописные ледники, выступающие из-под воды."
              },
              {
                "text": "2. Бухта Ледяная гавань находится в районе мыса Спорый Наволок, также на западном побережье. Здесь в 1596 году каравелла Виллема Баренца, знаменитого исследователя этих земель, попала в ледяной плен и получила пробоину на подводных скалах. Голландцы перезимовали в южной части бухты, где можно увидеть остатки постройки «Behouden Huys» или «Дома спасения». Выжить им не удалось, но могилы не найдены."
              },
              {
                "text": "3. Скалистые Оранские острова были также открыты экспедицией Баренца и названы в честь принца Морица Оранского. Это группа островов на севере от Новой Земли известна самыми большими гнездовьями чистиков и кайр. Кроме птичьих базаров, здесь можно увидеть лежбище моржей."
              },
              {
                "text": "4. Мыс Флиссингский на северо-востоке острова является самой восточной точкой Европы. Он был назван в честь нидерландского города Флиссингена. Красивый скальный массив выдаётся далеко в море и возвышается над водами на 28 метров."
              },
              {
                "text": "5. Узкий пролив Маточкин шар отделяет Северный остров Новой Земли от Южного. По нему из Карского моря можно попасть в Баренцево. В древности поморы называли Новую Землю Маткой, вот и сохранилось старое название в современной топонимике.\nЭтот пролив был знаком русским мореплавателям и исследователям ещё в XVI веке. Здесь проходили в легендарные экспедиции ледоколы «Сибиряков» и «Челюскин», здесь в 30-е годы ХХ века находилась первая советская полярная станция с обсерваторией. У западного входа в пролив можно увидеть множество китов.\n"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "Привольжье",
    "places": [
      {
        "id": "sviyazhsk",
        "title": "«Остров-град Свияжск»",
        "address": "Респ. Татарстан, Зеленодольский р-н., с. Свияжск, ул. Успенская, д 22",
        "helperText": "Свияжск — старинный уездный город в Татарстане. Его часто сравнивают с островом Буяном из сказки Пушкина.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "Удивительна история этого древнего города. 12 февраля 1550 года московский царь Иван IV осадил Казань. Осада длилась одиннадцать дней, было много погибших с обеих сторон. 25 февраля царь отступил. Возвращаясь домой, русские войска остановились на правом крутом берегу Свияги. Здесь Ивану IV приглянулся поросший лесом остров “Круглая гора”, который возвышаясь над Волгой позволял держать под контролем речные пути, дороги и саму Казань. Царь задумал выстроить здесь городок-крепость, который помог бы ему захватить столицу Казанского ханства. Он поручил военному инженеру дьяку Ивану Выродкову составить чертежи крепости и начать строительство, но не на выбранном месте, а в Угличских лесах, в вотчине бояр Ушатых. Всю зиму за тысячу километров от Казани рубили город со стенами, башнями и церквами. Весной 1551 года после пробной сборки все постройки разобрали, погрузили на суда, и сплавили к устью Свияги.\n\nГород заложили 24 мая 1551 года. Вершину горы спешно очистили от леса, но выяснилось, что привезённого материала хватит лишь на половину города, остальное пришлось рубить из местного дерева. Небывалый случай в истории архитектуры – за четыре недели на Круглой горе, омываемой рекой Свиягой и Щукой, вырос целый деревянный город-крепость с мощными дубовыми стенами, златоглавыми церквями, расписными избами, высокими башнями и колокольнями. Город назвали в честь основателя Иван-городом, позднее стали именовать “Новый город Свияжский”, а вскоре закрепилось короткое название Свияжск – от реки Свияги.\n\nЗа почти 500-летнюю свою историю Свияжск пережил многое: взлеты и падения, бедность и богатство, славу и безвестность, почитание и поругание…\n\nМощная крепость после завоевания Казани превращается в крупный административный и торговый город, куда прибывают иностранные посольства и иноземные купцы. Позднее Свияжск – это монастырский городок, где жизнь проста, тиха и наполнена благодатью, затем – уездный город Казанской губернии, которому в 1781 г. учредили свой герб – на щите изображен город, плывущий на корабле, а под ним рыбы. Это дань памяти чудесной постройки города, привезенного из Угличских лесов. После революции Свияжск – это разграбленные, осквернённые храмы, в которых размещались тюрьмы и исправительные учреждения…\n\nСегодня город-крепость возрождается. Как и в былые времена, путешественника встречают белокаменные монастырские стены, золотые маковки церквей, как и прежде, здесь живут люди, возможно, потомки тех, кто создал это сказочное чудо, имя которому Свияжск. Гостеприимный остров посещают множество туристов со всех уголков страны. Попасть в Свияжск можно водным путем. Неторопливо приближается прогулочный теплоходик к удивительному острову, и так же неторопливо открывается нашему взору Свияжск.\n \nИ сразу на высоком берегу острова нас встречает скромная белая церковь с невысокой колокольней – церковь Константина и Елены, построенная в ХVI веке. Она видна со всех сторон и удивительно гармонично вписывается в природное окружение острова. Это единственная из сохранившихся в Свияжске посадских церквей. Когда-то она разделяла верхнюю часть города – крепость и нижнюю – посад, где жили ремесленники.\n\nА на месте границы находились Рождественские ворота – главный въезд в город. По обе стороны Рождественских ворот располагалась главная городская площадь. Со стороны посада на площади находился гостиный двор и лавки. Торговые ряды спускались к реке Свияге, здесь была пристань, куда причаливали суда с товарами. Ежегодно 8 июля и 25 сентября (по старому стилю) в день престольных праздников в честь Казанской иконы Божьей Матери в Свияжске проводились ярмарки.\n"
              }
            ]
          },
          {
            "header": "\nЧто посмотреть\n",
            "paragraphs": [
              {
                "text": "В отношении растительного мира Приполярный Урал является удивительной местностью. Здесь сочетаются смешанные леса, глухая хвойная тайга, а на склонах Манараги можно увидеть живописные альпийские луга. Высотная поясность выражена ярко. До высоты 650 метров наблюдается развитый лесной пояс. В долинах рек он может достигать отметки 750 метров. Примечательно, что на европейских склонах граница леса проходит на отметке всего 150 метров. В таежной зоне земля заболочена, здесь произрастают береза и пихта.\n\nНа территории елово-пихтовых лесов растут осока, березка полярная, клюква, морошка. Широкое распространение получила янтарная морошка. Заболоченные пространства находятся вдоль рек, елово-пихтовая тайга вместе с буреломом образуют сложную для преодоления преграду. Образовавшиеся здесь массивы мха способствуют сохранению влаги и повышенной сырости, поэтому в таежных лесах пахнет гнилью.\n"
              },
              {
                "text": "При подходе к горе с европейских склонов можно увидеть маленькие рощицы, в состав которых входят береза, лиственница, ель. Субальпийские травы вместе с злаковыми и папоротниками образуют красивые ковры. На склонах Манараги произрастают золотая розга, ветреница белая, арктические цветы, что делает вид на гору незабываемым.\nВ связи с изменением условий климата на отметках более 1000 метров в сторону отрицательных температур, здесь растительный покров остается редким. В некоторых местах можно обнаружить кустарнички. Увалистая полоса восточного склона практически сплошь покрыта хвойными лесами, поэтому здесь болот практически нет. В таких лесах произрастает голубика, осока, черника. В сосновых борах мало травы, зато можно обнаружить тот же багульник и голубику. Чем больше высота, тем больше альпийских лугов встретит путешественник. Заросли будут встречаться редко.\n\nЯгоды начинают активно появляться осенью. Во время дождливого лета в лесах растут грибы.\n\nБогатство лесов ценят самые разные представители фауны. Особенно их любят медведи и олени, которые приходят лакомиться дарами природы. Приполярный Урал знаменит в первую очередь обилием косолапых. Как правило, медведи стараются избегать встречи с людьми. Белки и бурундуки заготавливают запасы на зиму: орехи, иногда целые шишки и грибы. Для Приполярного Урала типичными представителями животного мира стали волки, песцы, белые совы. Все они также являются обитателями природных зон Азии и Европы. С наступлением зимы в Приполярном Урале наступает сезон спячки, когда даже крики птиц редко можно услышать.\n\nХищные лисицы всегда пытаются выследить зайцев, в то время как рыси охотятся на самых разных животных, им под силу одолеть даже крупных лосей. Рыси редко нападают на людей, однако, завидев их небольшие следы, похожие на чайные блюдца, следует глядеть в оба. Опасным хищником лесов Приполярного Урала является росомаха, которая может встретиться даже у подножия Манараги и других гор. Это животное похоже на маленькую куницу, выбирает надежные места для укрытий, использует их в качестве нор. Росомаха может обнаружить свою добычу даже в ловушке охотника, чем она непременно воспользуется, чтобы забрать свое. Росомаха — отчаянное животное, способное напасть даже на лося.\n"
              }
            ]
          }
        ]
      },
      {
        "id": "chavash-varmane",
        "title": "Национальный парк «Чаваш Вармане»",
        "address": "Пос. Кучеки, Шемуршинский район, Чувашская Республика — Чувашия.",
        "helperText": "Особо охраняемая природная территория национального парка «Чаваш вармане» расположена в одном из красивейших мест юго-восточной части Чувашской Республики.\nЭтот удивительный уголок природы представляет сплошной лесной массив площадью 25200 га. Куда ни глянь – всюду могучий лес.\nПрирода вокруг – сокровищница красоты, природных ресурсов, лекарственных трав, ценных животных. Наша задача сохранить эти сокровища.\n",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "Интерес общественности к национальному парку в Чувашии начал проявляться в начале 80-х годов ХХ в. В прессе, на конференциях и семинарах ставились вопросы о создании такой территории в республике.Но конкретная работа по созданию национального парка в Чувашии началась лишь в 1991 году. Комплексной программой охраны окружающей среды Чувашской Республики на 1991-1995 годы и на период до 2005 года предусматривалось создание национального природного парка \"Чaваш вaрманe\" в виде трех отдельных участков, расположенных в различных физико-географических и лесорастительных районах: в Заволжском боровом (Чебоксарский лесхоз), в Приволжском районе нагорных дубрав (Мариинско-Посадский лесхоз) и в Присурском районе широколиственно-хвойных и хвойно-широколиственных лесах (Шемуршинский лесхоз). Постановлениями Президиума Верховного Совета Чувашской ССР от 26.09.1991г. и Совета Министров Чувашской ССР от 03.12.1991г. №419 \"О создании Чувашского государственного природного национального парка \"Чaваш вaрманe\"\" первоочередным участком организации национального парка определен Шемуршинский на базе части лесов Шемуршинского мехлесхоза. Постановлением Правительства была утверждена Концепция создания и функционирования национального парка, где были определены цели и задачи. В 1992 году Российским государственным проектно-изыскательским институтом по проектированию лесохозяйственных предприятий и природоохранных объектов \"Росгипролес\" под руководством главного инженера проекта Ю.В. Добрушина проведено комплексное изучение территории и разработано технико-экономическое обоснование планировки природного парка \"Чaваш вaрманe\". 2 марта 1992 года на должность заместителя директора Шемуршинского мехлесхоза по национальному парку назначен В.И.Елисеев, который координировал работы по созданию национального парка. В 1993 году Пензенской лесоустроительной экспедицией проведено лесоустройство на территории национального парка, в результате чего были уточнены границы парка и функциональных зон, составлен Проект организации и развития лесного хозяйства парка.\n\nСовет Министров Чувашской Республики Постановлением от 09.03.1993 г. №45 \"О национальном природном парке \"Чaваш вaрманe\"\" утвердил границы первой очереди организации национального парка, включив в его состав земли Баскакского и Баишевского лесничеств Шемуршинского мехлесхоза общей площадью 18.8 тысяч га, земли Сойгинского и Чапаевского лесничеств Первомайского лесокомбината общей площадью 6.0 тысяч га, а также земли колхозов и Бичурга-Баишевской сельской администрации Шемуршинского района общей площадью 0.4 тыс. га без изъятия их из хозяйственного использования.\n\n20 июня 1993 года Совет Министров - Правительство Российской Федерации принял Постановление №588 \"О создании в Чувашской Республике национального природного парка \"Чaваш вaрманe\" Федеральной службы лесного хозяйства России\", который является официальной датой образования парка. Национальный парк \"Чaваш вaрманe\" 23-й по счету национальный парк России.\n"
              }
            ]
          },
          {
            "header": "\nЧто посмотреть\n",
            "paragraphs": [
              {
                "text": "В парке «Чаваш Вармане» растет не меньше тысячи видов разнообразных растений, значительная часть из которых относится к категории лекарственных. Часть растений занесена в Красную книгу как исчезающие виды. Подавляющая часть парка занята лесами, при этом не только хвойными, но и лиственными. Дубы, ясени, кедры, клены, все эти деревья практически не тронуты цивилизацией и позволяют прикоснуться к природным красотам.\nОсобенно интересен будет парк любителям пернатых. Всего на территории «Чаваш Вармане» зафиксировано около 180 видов птиц, из которых половина ведет оседлый образ жизни, а половина является перелетными. Присутствует в парке множество млекопитающих, земноводных и рыб. Кроме традиционных для России белок, зайцев, бобров, медведей и волков, можно встретить значительно более редкого горностая или куницу. Все они обитают в естественных условиях, поэтому наблюдать за ними одно удовольствие.\nИмеются в национальном парке и исторические достопримечательности. Например, Карлинская засечная черта долгие годы служила защитой от набегов степных народов, а также места, где в болотах издревле добывалась железная руда.\nНациональный парк только частично доступен для посещения туристами, но и этого достаточно для того, чтобы отдыхающие прониклись местными красотами и загорелись желанием обязательно вернуться в «Чаваш Вармане» вновь. В парке предусматривается наличие восьми туристических маршрутов для пеших прогулок, имеющих суммарную протяженность более 90 километров. Они оборудованы всем необходимым для отдыха уставшего путника.\nПредусмотрено и несколько кордонов, где можно остановиться с ночевкой и провести время в окружении дикой природы, насладившись красотами многообразия ландшафтов.\n"
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "1.\tВ 2011 году парк был награждён дипломом победителя конкурса «Семь чудес Чувашии» в номинации «Чудо природы».\n2.\tФункционирует учебная экологическая тропа протяжённостью 7 км, проложенная по наиболее живописному участку парка.\n3.\tС 2013 года в парке ежегодно проводится Фестиваль грибов.\n4.\tОбщая площадь парка — 25200 гектаров.\n5.\tПротяжённость с севера на юг — 24 км, с запада на восток — 17 км.\n6.\tПо территории парка протекает река Абамза.\n\n"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "Сибирь",
    "places": [
      {
        "id": "stolby",
        "title": "Заповедник «Столбы» ",
        "address": "Красноярский край, Берёзовский район, национальный парк Красноярские Столбы",
        "helperText": "Государственный заповедник «Столбы» — это визитная карточка Красноярска. Ежегодно его посещает более миллиона туристов. В 2019 году был преобразован в национальный парк «Красноярские Столбы».\n\n",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "История Красноярских Столбов началась еще  в кайнозое, около 50 миллионов лет назад. Из-за мощных тектонических процессов, происходящих в земной коре, стали появлятьс  разломы, в толще мягких осадочных пород образовались пустоты, которые заполнила сиенитовая магма. Она так и не смогла прорваться  на поверхность Земли, и будто в наказание самой себе, застыла в недрах. Примерно 2 миллиона лет назад, началось  сводообразное поднятие великого Восточного Саяна, а вместе с ним и остывшей магмы, интрузии. Завершили дело искусные скульпторы, лучше которых и не найти на земле. Это были ветер, вода и солнце. Достаточно было убрать глинистые сланцы и известняки — и вот, многовековая работа природы закончена. Появились невероятной красоты причудливые розово-серые скалы, которые стали  возвышаться над тайгой. Высота самых высоких оценивается почти в 100 метров.  \nСтолбы, Красноярск, столбизм, скалолазание – вот те слова, которые уже более полутора веков живут н в сознании не только красноярцев, но и остальных наших соотечественников, которые мечтают попасть в Край причудливых скал. Хотя, может сюда мечтают попасть люди из разных концов Планеты. Продолжим наш рассказ о Столбах.\nДолгое время место, где находится красноярское чудо с  богатой разнообразной живностью, было известно только местным  охотникам.  Дороги, ведущие к Столбам держались в тайне, никому не рассказывались, даже порой уносились с собой в могилу. Но, все-таки о месте вскоре стало известно, благодаря рудознатцу Прохору Селезневу, который первым самостоятельно обнаружил территорию нынешнего заповедника. В написанном им отчете  в 1823 году  есть такие строки: «Зело превелико и пречудесно сотворены скалы. Только попасть туда трудно, конный не проедет, пеший не пройдет. Разно рассказывают о них. Пожалуй, правду говорят, что в других землях не увидать такого. И залезти на сии скалы никто не сможет, и какие они, неизвестно».\n \nРассекретил же  Столбы Петр Чихачев,  который являлся одним  из основателей Русского географического общества.  В 1842 году он прибыл сюда с целью изучения геологического строение скал. О чем позже написал в книге «Научное путешествие по Восточному Алтаю и южным районам Сибири»,  которое было издано во Франции.\nВот после выхода в свет Столбы получили свою популярность. Появилось немало желающих посмотреть на сибирское чудо собственными глазами.   Все-таки зрелище потрясающее.  Стоят перед тобой огромные каменные исполины. Ну, как тут не устоять?! Хочется же влезть на них, покорить.  Именно 1851 год вошел в историю скалолазания как дата возникновения красноярского столбизма.  А  восхождение на Первый столб было организовано воспитателем Владимирского приюта Вениамином Капиным.\nКрасноярские столбы имеют просто необычайные, фантастические формы скал. Это будило и будит до сих пор народную фантазию. Многие скалы получили этакие говорящие названия: Китайская стена, Пагода, Беркут, Перья, Воробушки, Волчий лоб, Кабарга, Монах, Грешник. Иногда оригинальность народной мысли просто порождает. Есть даже целая семья скал: Дед, Прадед, Бабушка и Внучка. Всего лишь четыре столбы не имеют никакого эпичного названия, просто они обозначены порядковыми номерами.\nЕсли бы у скалолазов была необходимая техническая подготовка, то заголовки всех газет мира пестрили бы новостью о покорении столбов.\nНо даже самые опытные спортсмены не обходят стороной и самый маленький столбик, которому дано ласковое название Слоник. Высота Слоника составляет всего 4,5 метра.\nСтолбы – это родной дом красноярских скалолазов. Среди скал они строят маленькие избушки. Первая изба появилась почти два столетия назад, в далеком 1892 году. Ее поставили на косогоре, неподалеку от Третьего столба. Гостеприимная избушка стала неким кружком, объединившим людей,  близких по духу. Уже тогда начали закладываться первые обычаи и традиции столбизма: гостеприимство, взаимовыручка, дружба.\nВесной 1906 радикально настроенные жандармы сожгли эту избу. И понятно из каких целей. Ведь в то время кружки считались местом сбора революционно настроенной молодежи. Примерно тогда же появилась огромная надпись   «Свобода», простирающаяся на всей скале. Прошло уже больше века, хотите верьте или нет, но это значимое слово дожило и до нашего времени. Оно, как местная реликвия. Старожилы обновляют эту запись, проявляя заботу.\n\nНастоящие столбисты всегда чтут свои традиции. Несмотря на неудачу с первым домиком, избушки стали расти среди столбистых скал, словно грибы после дождя. Все понимают, что это уникальное место и, поэтому, здесь всегда царит чистота и порядок. У каждой избушки есть свои  хозяева, но нежданным гостям здесь всегда рады. Никто не останется  без ночлега, да и голодным не уснешь. Это тоже закон столбистов.\nВ 1925 году по инициативе красноярцев Столбы и близлежащая территория были объявлены государственным заповедником. Тогда обучать правилам поведения в охраняемой зоне местных особо и не пришлось. Все это благодаря законам и традициям столбистов. Благодаря «зеленым» столбистам в государственном заповеднике удалось сохранить  многие виды животных и растения, которые занесены в Красную книгу России.\n"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "•\tФанпарк «Бобровый лог», канатно-кресельная дорога, начинающаяся в долине реки Базаихи, проходит вдоль горнолыжной трассы и заканчивается на вершине хребта, откуда открывается великолепная панорама на заповедник и многие скалы. В непосредственной близости расположен крупнейший в заповеднике скальный комплекс «Такмак».\n \n•\t «Центральные Столбы» — район в 7 км от границы заповедника, занимающий площадь примерно 5х10 км. Здесь расположены уникальные в своём роде скалы: Дед, Перья, Львиные ворота, Столбы с I по IV и многие другие. Самые популярные ходы к вершине скалы имеют собственные названия «Голубые катушки», «Дымоход». Столбисты рассказывают, что перед революцией большевики написали на самом большом II Столбе слово «Свобода» (сейчас его периодически обновляют энтузиасты), и ввиду сложности хода к вершине блюстители закона так и не смогли стереть эту надпись.\n \n•\t«Китайская стенка» расположена в долине реки Базаихи, у подножия Такмака. Здесь в основном бывают столбисты. Кроме самой «Китайской стенки» в этом районе располагаются скала Ермак и группа мелких скал «Воробушки» — Цыпа, Жаба и др.\n \nВ части заповедника, непосредственно примыкающей к городу, в долине Базаихи расположено несколько горнолыжных трасс. Основными являются «Бобровый лог» и «Каштак».\n"
              }
            ]
          }
        ]
      },
      {
        "id": "alexander-nevsky-cathedral",
        "title": "Собор Александра Невского",
        "address": "г. Новосибирск, пр. Красный, 1а",
        "helperText": "Собор, воздвигнутый в честь оберегателя и защитника земли Русской, святого благоверного князя Александра Невского, находится на главной улице города Новосибирска, — Красном проспекте (ранее Николаевский). Это первый каменный храм города и одно из первых каменных зданий Новосибирска, прежде Новониколаевска.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "Город Новосибирск, вначале поселок Новониколаевский, возник как поселок строителей Транссибирской железной дороги. Создание Великого сибирского железнодорожного пути явилось крупнейшей государственной акцией на рубеже столетий, событием мирового значения, стоящее в одном ряду с такими крупными стройками человечества, как трансконтинентальные магистрали Северной Америки, Суэцкий и Панамский судоходные каналы.\nВесной 1891 года изыскательская партия во главе с Н. Г. Гариным-Михайловским приступила к работе по выбору места для сооружения моста через реку Обь и в зависимости от этого направления трассы будущей железной дороги. При изучении нескольких вариантов изыскатели выбрали самый выгодный — строить железнодорожный мост возле села Кривощеково. Изначально предполагалось сделать мостовый переход возле старинного города Колывань, но в этом месте разлив реки оказался большим. Гарин-Михайловский в своей записке писал: «На 160-верстовом протяжении это единственное место, где оба берега в ложе скалистые. И это самое узкое место разлива: у Колывани разлив реки 12 верст, а здесь 400 сажен».\n\n\n\n\n\nС началом навигации весной 1893 года на правом берегу Оби, напротив села Кривощеково, появился первый отряд железнодорожных строителей. С началом работ на стройку потянулись сотни крестьян из близлежащих сел, много было приезжей бедноты из России. Днем строители работали, а по вечерам строили бараки, землянки, чтобы не ночевать под открытым небом. Селились по берегам реки Каменки, неподалеку от места работы. Одновременно с поселком в устье Каменки возникло поселение рабочих, которые строили железнодорожную станцию, депо, мастерские. С расширением работ по строительству моста почти целиком было снесено село Кривощеково, многие жители которого переехали на правый берег в новый поселок, названный Александровским и позднее переименованным в Новониколаевский. В 1893 году в поселке Новониколаевском проживало 740 жителей. По первой Всероссийской переписи 28 января 1897 года в поселке было 1 404 жилых дома, проживало 7 832 жителя, а в 1905 году население уже превышало 22 тысячи человек.\nВо время строительства Транссибирской железнодорожной магистрали для духовного окормления строителей железной дороги и мостов через сибирские реки по строящейся магистрали курсировал Вагон-Церковь. Вблизи от железнодорожной станции, ставшей градообразующей основой будущего Новониколаевска, была воздвигнута деревянная церковь во имя святого пророка Даниила.\n10 октября 1895 года жители посёлка решили просить епископа Томского и Барнаульского Макария (Невского; †1926) благословения на строительство церкви во имя святого благоверного князя Александра Невского. Был образован комитет во главе с начальником строительства Среднесибирского участка железной дороги инженером Н. Г. Межениновым. Комитет организовал сбор пожертвований на сооружение храма, выбрал для него площадку на возвышенном участке у железнодорожного моста, в начале лесной просеки — главной магистрали будущего города. Место для постройки выбрали с тем расчетом, чтобы храм был хорошо виден из проезжающих поездов и с подплывающих к пристани пароходов.\nСтроился собор по проекту архитектора К. К. Лыгина. Попечителем стройки комитет назначил инженера В. А. Линка.\nВременно, до постройки каменного храма, было разрешено выстроить деревянный молитвенный дом. В течение месяца он был построен на средства жителей и 24 ноября 1895 года открыт. В декабре 1895 года молитвенный дом освятил священник Константин Львов. Первым священником в поселке стал Василий Алексеевич Посельский. Из его послужного списка видно, что он «по прошению прихожан был переведен на настоящее место в качестве сверхштатного для заведования новооткрываемым приходом при строящейся Новониколаевской церкви».\nУказом Томской Духовной консистории от 22 декабря 1895 года № 8947 временно устроенный молитвенный дом в Новониколаевском поселке был освобожден от установленных отчислений на содержание духовных учебных заведений. Весь доход от этих сборов должен был поступать в комитет по постройке храма. После окончания строительства кирпичного храма молитвенный дом был разобран и перенесен на новый участок по улице Будаговской (ныне — Большевистская).\nВ поселке указом Священного Синода от 10 февраля 1896 года № 780 был открыт самостоятельный приход с причтом из священника и псаломщика. Последующим указом от 18 марта 1898 года № 2877 штат церкви увеличился еще на одного священника, диакона и псаломщика. Таким образом, причту по штату было положено: два священника, диакон и два псаломщика.\n\n\n\n\n\n\nВ мае 1896 года пришло известие об отводе бесплатно земли под церковь. Но начать строительство в 1896 году не удалось, вероятно, в связи с нехваткой средств.\nСтроительству этой церкви императорский двор придавал особое значение. Она строилась в память императору Александру III — основателю Великого сибирского пути. В 1890 году наследник российского престола великий князь Николай Александрович (будущий император Николай II) совершил путешествие на Дальний Восток, направляясь через Вену, Грецию и Египет в Индию, Китай и Японию. Летом 1891 года цесаревич Николай возвращался из Владивостока в Санкт-Петербург через Сибирь, в которой он обратил внимание на малочисленность церквей.\nВ 1894 году ставший императором Николай II учреждает Особый комитет по строительству церквей и учебных заведений вдоль Транссибирской магистрали. Создается фонд имени императора Александра III, который складывался из взносов благотворителей церкви. По линии Сибирской железной дороги было построено 27 церквей на средства этого фонда: в Новониколаевске, Омске, Каинске, Татарске, Тайге и других населенных пунктах.\nИз этого фонда было выделено 47 тысяч рублей на постройку церкви Александра Невского в Новониколаевске. Из выделенных денег 19 тысяч рублей приходилось на долю московских купцов первой гильдии Баевых.\nВ апреле 1896 года император Николай II жалует под строительство храма и домов причта участок земли в одну десятину (2 400 кв. саженей) земли, принадлежащей Кабинету Его Величества. На строительство храма он пожертвовал 5 000 рублей и на изготовление иконостаса 6 500 рублей. 7 декабря 1899 года государь пожертвовал священническое и диаконское облачения, сшитые из весьма ценной золотой парчи, которая служила покровом на гроб великого князя Георгия Александровича. Также он передал в дар храму иконы афонского письма: Иверская икона Божией Матери и икона св. вмч. Пантелеимона Целителя. В 1991 году эти иконы возвращены храму Новосибирским государственным краеведческим музеем.\n15 мая 1897 года состоялся торжественный молебен по случаю закладки храма. Присутствовал губернатор г. Томска генералмайор Ассигкрит Ломачевский, начальник Среднесибирского участка Транссиба Николай Павлович Меженинов и инженер Владимир Александрович Линк, а также большое количество жителей. Стройку возглавил по приказу Министерства путей сообщения инженерпутеец Николай Михайлович Тихомиров.\n\n\n\n\n\n\nК концу 1898 года кладка кирпичных стен церкви была закончена. В ней было три престола: главный придел во имя святого благоверного князя Александра Невского и два боковых — во имя Святителя Николая Чудотворца и во имя святого великомученика Георгия Победоносца. Роспись церкви выполнила томская иконописная мастерская И. А. Панкрышева. Собор, по свидетельствам современников, имел богатое оснащение. Ризницу украшали парчовые облачения для священнослужителей, а также образ Георгия Победоносца, пожалованный императрицей Марией Фёдоровной.\nКлировая ведомость указывает, что церковь имела достаточную утварь: восемь священнических облачений, семь стихарей, в том числе один из золотой парчи, три серебряных потира с приборами весом от 1 до 5 фунтов, три напрестольных Евангелия, в том числе одно — в серебряном окладе, три серебряных напрестольных креста. Иконостас собора был застрахован в Синодальном страховом обществе на сумму 35 тысяч рублей. Для размещения штата церковнослужителей были построены три деревянных дома.\n29 декабря 1899 года церковь была освящена епископом Томским и Барнаульским Макарием.\nВ «Путеводителе по Великой Сибирской дороге», изданном в 1901 году, приводится описание поселка Новониколаевска: «В центре поселения, раскинувшегося почти на 10 верст вдоль берегов реки Оби и ее притока реки Каменки, сооружен на суммы, пожертвованные Его Императорским Величеством и на жертвы и приношения частных лиц. Красивый каменный храм, долженствующий служить памятником Царю-миротворцу на Великом Сибирском пути…».\nПервым настоятелем храма стал переведенный из причта Богоявленской церкви села Боготол 35-летний священник Николай Завадовский. В 1912 году в своем рапорте Высокопреосвященному Макарию, архиепископу Томскому и Алтайскому, благочинный града Новониколаевских церквей протоиерей Николай Завадовский сообщает: «Александро-Невская церковь построена в 1899 году на средства из фонда имени Александра III и на пожертвования частных благотворителей, из коих главным жертвователем был государь император Николай Александрович, пожертвовавший 4 апреля 1896 года 5 000 рублей, в декабре 1899 г. — 6 500 рублей; и купцов супругов И. Д. и А. З. Баевых и других лиц при пособии из церковных сумм, разрешенных Епархиальным Начальством.\nХрам каменный с тремя престолами: главный во имя Св. Благовернаго Князя Александра Невского и два боковых — во имя Св. Чудотворца Николая Мирликийскаго и святого великомученика Георгия Победоносца.\nГлавный придел освящен Вашим Преосвященством 29 декабря 1899 года, а последние два — по благословению Вашего Преосвященства в 1904 году (1 и 29 декабря). Причт состоит из трех священников и одного диакона и трех псаломщиков…». И далее: «…исполнивших христианский долг исповеди в текущем году было обоего пола 4 269 человек, в минувшем 1911 году — 4 220 человек».\nОкончание строительства Александро-Невской церкви и освящение ее можно считать одним из самых больших успехов церковного строительства в Сибири. Церковь была самой большой и красивой из всех церквей, построенных из средств фонда Александра III, и размещалась на высоком берегу Оби. За постройку храма инженер Тихомиров был удостоен ордена Святой Анны. Исполненный в византийском стиле храм вознёсся своими куполами над двухэтажными купеческими домами и каменными торговыми рядами, идущими вверх по широкому Николаевскому проспекту.\nВ 1903 году поселок был утвержден безуездным городом Новониколаевском Томской губернии. В 1909 году город получает право городского самоуправления: право выбирать городскую думу и иметь городскую управу; становится равноправным в системе российских городов.\nВ городскую думу было избрано 40 гласных, в основном представители зажиточной части населения. Первым городским головой был избран Владимир Ипполитович Жернаков. В 1914 году ему было присвоено звание «Почетный гражданин города» за труды на благо городу в течение пяти лет руководства городской думой.\nАлександро-Невский храм на долгие годы стал сосредоточением духовной жизни города. На территории прихода церкви размещались учебные заведения: реальное училище имени Дома Романовых, женская гимназия, учительская семинария, городское четырехклассное училище и 10 школ (одна из них церковно-приходская).\nВ феврале 1910 года храм во имя святого благоверного князя Александра Невского стал центром благочиния новониколаевских церквей. В городе Новониколаевске действовали на 1911 год следующие православные храмы: в Вокзальной части — Пророко-Данииловская церковь; в Центральной части — Александро-Невская церковь, Покровская церковь и Воскресенская церковь; в Закаменской части — Богородице-Казанская церковь. В военном городке в 1913 году была построена Преображенская церковь.\nБыстрый рост экономики Новониколаевска сказался на численности и составе население города. По данным полицейского управления на 1 января 1912 года в городе проживало 63 552 человека: 32 560 мужчин и 30 992 женщины. 70 % населения Новониколаевска были выходцы из крестьян. Вторыми по численности (25 %) были мещане. Купцы, промышленники, чиновники составляли 1,8 % всего населения.\nУвеличение жителей города вызвало необходимость постройки новых церквей. Поэтому в 1911 году местное общество возбудило ходатайство о строительстве в Вокзальной части города нового храма. 29 января 1912 года было освящено место строительства седьмого храма в городе на Турухановской площади. Строительство храма в честь Вознесения Господня закончилось в июне 1913 года (ныне — Вознесенский кафедральный собор г. Новосибирска).\nВ приходе АлександроНевского храма существовало две приписных церкви: в честь Воскресения Господня и в честь Покрова Пресвятой Богородицы. В 1913 году они были выделены в самостоятельные приходы, а Александро-Невский храм в 1915 году получил статус собора.\nБольшинство жителей Новониколаевска были православными, но в городе существовали и верующие других религий. В «Сибирском торгово-промышленном ежегоднике на 1914– 1915 гг.», изданном в Красноярске в 1915 году, о Новониколаевске говорится: «В настоящее время в городе семь православных храмов. Римско-католический костел, молитвенные дома старообрядцев, лютеран и лиц магометанской и иудейской веры».\n\n"
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "•\tВ 2017 году внутри двора собора был установлен памятник последнему российскому императору Николаю II и его сыну цесаревичу Алексею. Он вызвал неоднозначное отношение горожан, на памятник даже было совершено нападение – мужчина с топором разрушил часть головы у статуи цесаревича.\n•\tВысота Собора до купола - 24 м; диаметр подкупольного барабана - 10,4 м.\n•\tСобор не только является одним из первых построенных каменных зданий Новосибирска, это первый каменный храм Сибири.\n•\tНесмотря на то, что во многих источниках в качества автора проекта называют архитектора К. Лыгина, доподлинно авторство неизвестно.\n•\tНа строительство храма Николай II пожертвовал 5 000 рублей, отдельно 6 500 рублей на изготовление иконостаса 6 500 рублей. А также ценную золотую парчу с гроба великого князя Георгия Александровича, из которой были сшиты священнические облачения.\n•\tСобор был достаточно богатым, в нем имелась вся необходимая утварь. А Иконостас был застрахован в Синодальном страховом обществе на 35 тысяч рублей!\n•\tВ советские годы при прокладке кабеля рядом с собором было найдено захоронение строителя-инженера Н. М. Тихомирова, удостоенного ордена Святой Анны. Его перезахоронили на Заельцовском кладбище, а во дворе оставили памятную плиту.\n•\tДо строительства храмов вдоль Трансиба по железной дороге курсировал вагон-церковь.\n"
              }
            ]
          }
        ]
      },
      {
        "id": "multinskie-ozera",
        "title": "Мультинские озера ",
        "address": "Республика Алтай, Усть-Коксинский район, поселок Замульта, Новая улица, 4",
        "helperText": "это горные озёра Алтая, которые названы в честь реки. Мульта, протекающей на севере Катунского хребта. Как и Каракольские, Мультинские озёра образуют группу, в неё входит около 40 водоёмов, крупнейшие из которых особо охраняются как уникальные природные территории. Самое большое — Нижнее Мультинское — находится на высоте 1710 метров над уровнем моря и окружено хвойным лесом и туристическими стоянками.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "Озеро Среднее расположилось прямо у подножья горного хребта. Удивительно, но одна из вершин его напоминает фигуру спящей женщины, поэтому и получила своё название — Спящая Красавица. Старинная легенда рассказывает, что дочь хана Арунай влюбилась в охотника, который погиб впоследствии на войне. Девушка долго ждала любимого, пока не превратилась в скалу, а её слёзы образовали прекрасный прозрачный водоём.\nМногих удивляет, что на скалах существуют рисунки, оставленные древними обитателями свыше 4 тысяч лет назад. Необычные бытовые сюжеты и рисунки фантастических животных свидетельствуют о том, что уже в ту пору это место было священным для людей. Сегодня здесь собираются тысячи паломников со всех концов земного шара, чтобы помедитировать, зарядиться энергией алтайской природы. Мультинские озёра считаются настоящим сакральным местом.\n"
              }
            ]
          },
          {
            "header": "Географические особенности и климат Мультинских озёр",
            "paragraphs": [
              {
                "text": "Система озёр включает в себя два крупных водоёма — Нижнее и Среднее. В ту же пригольцовую зону входит Верхнее Мультинское озеро с мелкими водоёмами, которые его окружают. Вода в них очень холодная, цвет её меняется от молочного белого до тяжёлого серого. Верхнее Мультинское озеро раскинулось примерно на 6,5 км от Среднего. Его протяжённость составляет 1410 км, ширина водоёма — 420 м, максимальная глубина 46 м.\nСреднее озеро очень похоже на Нижнее, однако глубина его гораздо меньше и может достигать 18 м. Протяжённость водоёма — примерно 1710 м, наибольшая ширина составляет 660 м. Вода довольно мутная благодаря находящимся в ней твёрдым взвесям. Озеро Нижнее расположено на высоте 1628 метров над уровнем моря, длина его составляет 2670 м, ширина достигает 900 м. Водоём делится на северную и южную части.\nОзеро Поперечное расположено на высоте 1885 м, водоём служит истоком для реки Поперечной. Длина водоёма составляет 1860 м, ширина — 360 м, наибольшая глубина его составляет более 22,5 м. Озеро Крепкое небольшое в сравнении с другими водоёмами. Длина его составляет 900 м, а ширина достигает 350 м. С трёх сторон водоём окружён отвесными скалами, с юга в долину низвергается водопад.\nСуровый континентальный климат, господствующий в районе озёр, имеет ярко выраженные черты высокогорного. Лето в окрестностях озёр холодное, а зима теплее и мягче, чем в котловинах. Средняя температура воздуха зимой составляет от -16 до -23°C, в середине лета температура не бывает выше +15°C. Больше всего осадков выпадает в районе озёр, гораздо меньше их бывает в котловине.\n"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Отдых на Мультинских озёрах\nДостаточная удалённость уникальных водоёмов от населённых пунктов в полной мере сохранила их первобытность и чистоту. Отдыхающим предлагается несколько туристических маршрутов, которые занимают от нескольких дней до целой недели. Отправляясь на Мультинские озёра, туристы должны взять с собой паспорт, поскольку зона граничит с Казахстаном, и возможны тщательные проверки на постах.\nЗдесь можно кататься на лодках и катерах, многие отправляются в конные прогулки или идут пешком по горным тропам. Остановиться на отдых можно в палатках или расположиться в комфортных домиках, которые предоставляют турбазы. Любители рыбалки могут отправиться на ловлю хариуса, в Нижнем озере при желании можно искупаться, поскольку вода прогревается до +15°C. Дорога к озёрам идёт по красивейшему Чуйскому тракту.\nЕсли отправиться в поход от Нижнего до Верхнего озера, маршрут всего пути составит примерно 15 км. По дороге можно осмотреть окрестности, увидеть Среднее озеро и водный каскад. Завершается маршрут на кордоне, принадлежащем Катунскому биосферному заповеднику. Чтобы пройти на его территорию, необходимо согласовать маршрут с местными егерями, после чего оплатить пошлину за вход.\nСамое уникальное что, впечатляет здесь ‒ так называемые Шумы. Выглядят они в виде перешейка, набитого огромными камнями, через которые с грохотом несутся потоки воды из Нижнего озера в Среднее. Неповторимое зрелище, когда в водной глади отражаются облака в небесной синеве вместе с заснеженными верхушками вершин. Приезжающие наслаждаются потрясающими видами, делают сотни фотографий на память.\nОсобое внимание стоит уделить подходящей одежде и обуви. Она должна противостоять возможным переменам погоды. Обувь должна быть непромокаемой, на прочной нескользящей подошве. Стоит позаботиться о защите от клещей и мошкары. Остановиться на ночлег можно на турбазах в посёлке Мульта. Если взять с собой снаряжение, можно разбить палаточный лагерь. Ещё одна база расположена возле Нижнего озера.\nС западной стороны Верхнего озера находится ледник Томич, связанный с рекой Мультой системой водопадов. В котловину водоёма спускается 11 ручьёв, один из которых образовал водопад высотой 60 м. Недалеко от озёр можно посетить высокогорные плато, красивейшее озеро Куйгук и шумящий водопад, высота которого составляет 25 м. Отсюда открывается прекрасный вид на Катунский хребет.\n"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "Урал",
    "places": [
      {
        "id": "ural-mars",
        "title": "Уральский Марс ",
        "address": "Свердловская область, городской округ Богданович, Троицко-Байновского месторождения огнеупорных глин.",
        "helperText": "глиняный карьер, который своим внешним видом, а именно формами и цветом, напоминает планету Марс, откуда и получил свое название",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "История Уральского Марса началась много лет назад, когда здесь добывали огнеупорные материалы. Однако со временем добыча огнеупорных глин в этом карьере прекратилась из-за изменений в политике и экономике.\nСамое интересное происшествие в истории Уральского Марса произошло, когда дети из близлежащих посёлков начали играть в этом карьере, создавая множество глиняных объектов. Это привело к тому, что место стало напоминать красную планету, и появилось неофициальное название — «Уральский Марс».\nВ настоящее время Уральский Марс стал одной из самых популярных туристических достопримечательностей в Уральском регионе.\n\n"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Про курорт Бали в Индонезии знают многие. Живописный остров, раскинувшийся на стыке Тихого и Индийского океана, привлекает туристов со всех стран. Но мало кто знает, что Бали есть в России в районе Екатеринбурга. Лазурно-голубая вода и живописный песчаный берег действительно в чём-то схож с индонезийским собратом. Своей красоте Уральский Бали обязано голубой глине с высоким содержанием каолина. Несмотря на манящую красоту воды купаться в этом озере не стоит – это очень опасно из-за вязкой глины. Поэтому лучше воздержаться от купания и наслаждаться красотой окружающей природы.\nЛучше всего для посещения Уральского Бали подходит ясная солнечная погода, когда вода в озере обретает максимально насыщенный цвет. Только учтите, что летом здесь очень много туристов.\nСам карьер на месте будущего озера начали активно разрабатывать ещё в 1940-е годы. На сегодняшний день разработка сместилась и о прошлом уральского Бали напоминает лишь одинокий столб, который возвышается над водой посреди озера. Как и в случае с алтайским Марсом популярность каолиновый карьер обрел относительно недавно и благодаря соцсетям.\nЮго-западнее Богдановича, в 50 километрах от этого тихого городка расположился еще один интересный объект, способный пощекотать нервы новичкам-смельчакам и опытным туристам. Это порог Ревун (местные называют его Буркан) на реке Исети.\n \n\nПорог Ревун расположен в уникальном природном месте – слиянии тайги и лесостепной полосы. Поэтому здесь в причудливом симбиозе силились таежные сосновые рощи и привычные всем нам березки.\nЭто место пользуется огромной популярностью у водных туристов как с Урала, так и со всей страны. Порог имеет уровень сложности, варьирующийся от 2 до 5, что делает его довольно опасным и экстремальным для сплава. Но никто не запрещает приехать в это место и полюбоваться нетронутой природой и неописуемыми красотами этих мест. \nНедалеко от порога Ревун расположены Смолинские пещеры - тоже довольно популярное место для посещения у туристов. Это связано с тем, что если не сильно \"углубляться\", то кроме налобного фонарика, посещение пещеры не требует специального снаряжения и навыков, а близость населенных пунктов и развитость дорожной системы позволяет без проблем добраться до нее как на общественном, так и на личном транспорте.\nПо пути к карьеру располагается тихий и уютный провинциальный город Богданович. В городе открыты краеведческий и литературный музеи, свободны для посещения десятки памятников, а также археологический памятник Кашинское городище – стоянка древних скотоводов, основанная в первом тысячелетии нашей эры. Жемчужиной Свердловской области, конечно, же выступает сам Екатеринбург. Это красивый, величественный город, способен восхитить любого искушенного туриста. Свято-Троицкий кафедральный собор, Вознесенская церковь, Александро-Невский Ново-Тихвинский монастырь – это лишь малая часть архитектурного комплекса города, сохранившаяся до наших дней и отражающая вековую историю этого города. \n"
              }
            ]
          }
        ]
      },
      {
        "id": "bazhovskie-mesta",
        "title": "Природный парк Бажовские места и озеро Тальков камень",
        "address": "Свердловская область, Сысертский городской округ, природный парк Бажовские места.",
        "helperText": "Особо охраняемая природная зона рядом с городом Сысерть примерно в 60 км от Екатеринбурга. Свое название она получила по имени Павла Петровича Бажова, в произведениях которого запечатлены образы Урала и в частности Сысерти. На территории парка располагается одно из красивейших озер Среднего Урала, известное как Тальков камень. Водоем смотрится очень гармонично, но при этом имеет искусственное происхождение. ",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "Озеро Тальков Камень было создано человеком.\nВ 1843 году в этом месте начали брать тальк, который шёл на изготовление огнеупорных материалов для заводов Сысертского горного округа. Работы в то время велись вручную, открытым способом, поэтому к началу XX века здесь образовался глубокий карьер.\nВ ходе работ был задет водоносный слой, и на дне карьера стали просачиваться грунтовые воды. В начале XX века уральские заводы стали переходить на другой огнеупор — динас, поэтому спрос на природный тальк серьёзно сократился. Уже через несколько лет карьер оказался полностью затоплен и превратился в живописное лесное озеро.\nВ 2007 году здесь был создан самый молодой на территории Свердловской области природный парк «Бажовские места». Тальков Камень стал одним из главных объектов для туризма на территории парка.\n"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Скалы Марков камень – природный памятник областного значения. Высота достигает 413 метров, площадь скал около 277 га. На вершине сохранились «каменные палатки» высотой до 10–12 метров. Археологи полагают что здесь было древнее святилище. А краеведы считают, что скала названа именем Марка Турчанинова. Это был внук первого владельца Сысертского горного округа А.Ф.Турчанинова. Говорят, раньше у подножия скалы находилась его охотничья избушка.\nТальков Камень – красивое рукотворное озеро Урала. С 1843 года здесь вручную добывали тальк, открытым способом. В начале XX века на месте добычи образовался глубокий карьер, который постепенно заполнился водой. Добычу прекратили и среди леса появилось живописное озеро. Примерно до 50-х годов прошлого века карьер и окрестности пользовались дурной славой среди местных жителей. Но с активным развитием туризма, на озеро стали приезжать туристы и отдыхающие. Сейчас это популярное туристическое место.\nАсбест-камень расположен у реки Мочаловки. Другое название природного памятника Мочаловский разрез – это два карьера, разделенных перешейком около 50 метров. В карьере добывали антофиллит-асбест, однако в середине XIX века он был заброшен. В период с 1947 по 1991 годы в карьере возобновили промышленную добычу асбеста, но после 1991 года полностью прекратили все работы.\nСейчас один карьер заполнился водой, а второй совершенно сухой, он зарос лесом. Затопленная часть превратилась в зеленое озерцо с красивыми высокими берегами. Гора Азов – еще одна достопримечательность на окраине города Полевской. Бажов в своих сказах описывал эту гору, разбойничьи клады пугачевцев, призрак девку-Азовку и таинственные огни в небе.\nУ горы две вершины: Большой и Малый Азов. Главная вершина высотой 589 метров. По одной из версий, название произошло от тюркского «азау» – «зуб», которое дали горе за скалистую вершину.\n\n\n Особенно красивый вид открывается с горы золотой осенью. На одной из скал нарисована девка-Азовка с сокровищами (худ. Н.Суренков). В северо-западной части под скалами есть родничок «Азовкины слезы».\n \nМного легенд и преданий связано с горой. А в 1940 году здесь нашли настоящий древний клад с медными и бронзовыми птицевидными идолами, круглыми бляхами, наконечниками копий и глиняными черепками. Находки хранятся в музеях Екатеринбурга и Полевского.\nНа Азов-горе проводят различные слеты и фестивали. Доступна она и зимой и летом. В 2014 году обустроили лестницу на главную вершину, создали места отдыха, установили десятки стендов с интересной информацией. На некоторых скалах художники нарисовали картины. По дороге к Азов-горе можно зайти и к Синюшкиному колодцу, недалеко от поселка Зюзельского.\n"
              }
            ]
          }
        ]
      },
      {
        "id": "zuratkul",
        "title": "ФГБУ Национальный парк Зюраткуль ",
        "address": "Челябинская область, Саткинский район, национальный парк Зюраткуль",
        "helperText": "Один из двух национальных парков на территории Челябинской области носит название высокогорного озера Зюраткуль. Он расположен в Саткинском районе. Сюда удобно добираться на личном авто или в составе организованных групп. Приезжать можно в любое время года: парк всегда разный и открывается гостям с новой стороны. Национальный парк «Зюраткуль» в Челябинской области — одна из немногих локаций на Южном Урале, где с точки зрения туризма есть вся необходимая инфраструктура. Хочешь — отправляйся «дикарем» в горный поход, а хочешь — сними номер в комфортабельном отеле с видом на природные памятники. Можно просто приехать на денек, побродить по лесу, сделать фото у озера и уехать с закатом. В национальный парк «Зюраткуль» в Челябинской области приезжают гулять свадьбы со всей области, здесь отмечают дни рождения, Новый год, делают предложения руки и сердца, вывозят школы на экскурсии и просто гуляют.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "Побережье высокогорного озера Зюраткуль хранит немало вещественных доказательств присутствия тут человека с древнейших времен: от мезолита через неолит, в бронзовый и железный века. В советское время археологи обнаружили в этих краях десятки стоянок древних людей. Удалось найти даже остатки жилищ и мастерских. Ученые заключили, что Зюраткуль был перевалочным пунктом жителей тех времен на пути из Азии в Европу.\nКогда исследовали национальный парк «Зюраткуль» в Челябинской области, то обнаружили каменные изваяния, которые, очевидно, были объектами поклонения у язычников. Ученые не исключают, что за пару веков до нашей эры здешние места были усыпаны деревянными капищами, однако сегодня от них ничего не осталось.\nВ царской России эти земли снабжали города и села деревом и железной рудой. Получали здесь вплоть до середины 20 века деготь — древесную смолу, которую активно использовали в строительстве и в быту. А еще в промышленных масштабах заготавливали пихтовое масло.\nКак бы это грустно ни звучало, но большинство деревьев, которые вы сегодня видите в национальном парке, — отнюдь не древние растения. Древесину добывали до 1993 года, пока зону не объявили национальным парком. Деревья использовали не только в строительстве, но и для заготовки угля. К счастью, природа взяла свое и вновь подарила нам густые леса.\n"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Национальный парк «Зюраткуль» в Челябинской области прекрасен тем, сюда можно приехать, даже ничего предварительно не изучая. К основным достопримечательностям вас приведет тропа, которая начинается сразу за КПП на въезде.\n•\tХребет Зюраткуль\nСостоит из нескольких скал. Друг за другом следуют Юрактау, Жюракташ, Сердце-гора и Голая Сопка. Протянулся хребет на 8 км, а наивысшая его точка — 1175 метров. Туда можно отправиться даже тем, кто раньше не ходил в горы. Маршрут достаточно комфортный. Однако призываем помнить о безопасности и перед восхождением предупредить о своем маршруте МЧС и администрацию национального парка.\n \n•\tСкалы Медведи\nХотя правильно их будет назвать останцами — так в геологии именуют изолированный массив, который за время своего существования потерял скальную породу вокруг. Увидеть «семейство медведей» вам поможет воображение, ориентир — белые макушки скал. Правильно их называть кварциты — горная порода, которая состоит из кварца.\n•\tРека Юрюзань\nЧтобы увидеть одну из самых извилистых, длинных (400 км) и высокогорных рек Южного Урала, придется спуститься к подножию хребта Нургуш. Здесь река уже не такая широкая, как в городе Юрюзань. Кстати, можете заехать в него после посещения национального парка — на машине всего 15-20 минут.\n•\tГора Лукаш\nУ подножья расположено озеро Зюраткуль. В награду за покорение вершины вам откроется потрясающий вид на водную гладь. А наверху стоят причудливые каменные останцы, которые напоминают острые зубья. Идти вверх нужно около 2,5 км. Зимой можно пройти маршрут на лыжах. Особенно интересно спускаться на лыжах прямо к замерзшему озеру.\n•\tЛедяной фонтан\nЕще в СССР здесь искали железную руду и бурили скважины. Геологи угодили в артезианский подземный бассейн, из которого на поверхность выстрелила мощная струя. Работы прекратили, а струя с тех пор так и бьет наружу. Летом высота фонтана достигает семи метров. Зимой он замерзает в гигантскую сосульку голубого цвета.\n•\tМараловая ферма\nНазывается она «Медвежья радость». Маралов сюда привезли с Алтая несколько лет назад. Для них выделен большой участок заповедника, поэтому они чувствуют себя свободно. На ферме есть контактный зоопарк, в котором живут свинки, кабанчики, хаски и самоеды — полный инстаграмный набор животных.\nФакты и домыслы:\n1.\tНа территории парка есть несколько экотроп, например, на хребет Зюраткуль, Малая медвежья и «Тайны озера».\n2.\tОзеро Зюраткуль — единственное на Урале озеро, расположенное на высоте 724 метра над уровнем моря.\n3.\tПобережье озера — это археологический объект, сохранивший немало свидетельств эпохи мезолита и более позднего времени.\n4.\tС вершины хребта Зюраткуль открываются красивые виды на одноименное высокогорное озеро.\n5.\tВ парке есть растения, занесённые в Красную книгу России.\n"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "Дальний Восток",
    "places": [
      {
        "id": "aniwa",
        "title": "Маяк Анива ",
        "address": "Сахалинская область, Корсаковский городской округ, Мыс Анива",
        "helperText": "Морские маяки — это не только ориентиры и места навигации для мореплавателей, но и свидетели богатой истории и культуры. Один из таких впечатляющих маяков под названием Анива находится на острове Сахалин. Кинематографичный и заброшенный, он выглядит так, словно попал в наш мир из параллельной реальности\n\n",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "«Подвиг инженерной техники» или сахалинский маяк Анива, имеет богатую историю. Его создали в далеком 1939 г. Также он напрямую связан с событиями русско-японской войны и губернаторством Карафуто, которое существовало на юге острова с 1905 по 1945 годы. Это строение стало символом высокой инженерной техники и стойкости, так как его строительство в труднодоступном опасном месте в то время стало настоящим вызовом.\nПри строительстве все необходимые стройматериалы пришлось привозить к скале по воде. Ответственность за эту сложную задачу легла на плечи экипажа корабля “Рошу-мару”, предназначенного для обслуживания японских сигнальных сооружений. Но мощные течения и слишком частые туманы ставили под угрозу успешное завершение проекта. Тем не менее, после долгих усилий маяк был построен, а в знак признательности строители сделали подарок императору Японии в виде уменьшенной копии этого здания.\nМаяк, изначально названный Нака-Сиретоко Мисаки, был создан для безопасного мореплавания в заливе, где много лет назад плохая видимость, течения и крупные камни приводили к многочисленным крушениям. Проект маяка создал Миура Синобу, который заслужил признание и восхищение своей гениальностью. Знаменитый маяк стал не только важным ориентиром для мореплавателей, но и инженерным чудом, уникальным по своей архитектуре и расположению.\nАнива высотой 31 метр — осветительный прибор, видимый на расстоянии более 28 километров, сразу же стал надежным помощником для судов в этом регионе. Его композиционное решение и гармоничное вписывание в окружающий природный ландшафт сделали его одной из главных туристических локаций острова Сахалин.\nОднако со временем знаменитый красивый маяк, как многие старые здания, обветшал и стал нуждаться в реставрации и поддержке. Во времена СССР он использовался военными, а в 1968 г была укреплена одна из его частей. В 1990-х он перешел на атомное топливо, персонал был уволен. Но после снятия изотопных установок в 2006 году, он оказался заброшен и частично разрушен как стихией, так и людьми.\nСегодня маяк очень нуждается в восстановлении своей красоты и исторической ценности. Несмотря на свое заброшенное состояние, он всё еще интересен туристам и фотографам благодаря уникальной архитектуре, а также загадочной атмосфере.\nМаяк Анива на Сахалине олицетворяет не только морскую навигацию и безопасность, но и богатую историю этого региона. Если вы хотите отправиться в путешествие на Сахалин, не пропустите возможность посетить маяк Анива, ощутив его величие и загадочность.\n"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Путешествие к маяку Анива на острове Сахалин обещает удивительные впечатления для любителей природы и истории. Помимо самого маяка, вас ожидают захватывающие виды, а также возможность наблюдать миграцию касаток по Анивскому заливу.\nНесмотря на перемены погоды в этих краях, Анива привлекает своей красотой круглый год. Июнь — это особенно интересный месяц для посещения мыса, так как именно тогда можно встретить этих величественных морских млекопитающих.\nЕсли вы предпочитаете путешествовать пешком и наслаждаться прелестями природы, маршруты с остановками в палатках под звездным небом включают в себя поход на бухту Мраморную и мыс Слюда. В таких экскурсиях вы сможете встретиться с разнообразными животными, такими как морские львы, нерпы и лисицы. Наилучшее время для этих маршрутов — с конца весны до начала осени.\nОднако сама достопримечательность — маяк — станет воплощением приключений и истории. Даже полуторачасовая поездка на небольшой лодке через волны и ароматы птичьих базаров не сможет остановить любителей острых ощущений. Внутри здания все давно разрушено, но все это окупается шикарными видами и таинственной атмосферой старины.\nСегодня посетители могут исследовать скалу и сам маяк, взглянуть вглубь его комнатушек и складов, кухни, зайти в радиорубку и другие части сооружения. Это шанс заглянуть в историю и почувствовать настоящую атмосферу прошлого.\n"
              }
            ]
          }
        ]
      },
      {
        "id": "dalnevostochny-morskoy-zapovednik",
        "title": "Дальневосточный морской заповедник",
        "address": "Владивостокский г. о., о. Попова, пос. Старка, ул. Ольховая, 8",
        "helperText": "Дальневосточный морской заповедник — один из самых красивых и удивительных природных объектов России. Он расположен в заливе Петра Великого на побережье Японского моря и занимает площадь около 64 тысяч гектаров, из которых около 63 тысяч га приходится на морскую акваторию.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "Дальневосточный морской заповедник был учреждён в 1978 году для сохранения и изучения природной среды залива Петра Великого, богатого по составу морской и островной фауны и флоры в России.\nВ 1974 году директор Института биологии моря А. В. Жирмунский выступил с инициативой придания части акватории и островов залива Петра Великого статуса морского заповедника. В 1975 году в Институте была создана новая структура — Морской заповедник.\nВ 1976 году было принято совместное решение ВМФ СССР и Академии наук СССР об образовании морского заповедника.\nВ 2020 году заповедник перешёл под ведомство Министерства природных ресурсов и экологии РФ. С середины 2021 года он находится под управлением ФГБУ «Земля леопарда».\n"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Археолого-этнографический комплекс «Наследие»\nОдна из наиболее интересных локаций Северного района. Это своего рода музей под открытым небом, знакомящий с бытом и культурой народов, издревле населявших эти территории. Интерьер жилища, охотничий шалаш, погребальный домик, амбар — эти и другие постройки воссозданы, что нисколько не мешает им полностью погрузить гостей в мир древних охотников и рыболовов, верящих в магическое дерево желаний.\n\nОстров Фуругельма\nВ Южном районе особого внимания заслуживает остров Фуругельма, он же самый южный остров России. Любители природы оценят огромные многовидовые колонии птиц, а почитателей истории заинтересует мощная четырехорудийная батарея времен Великой Отечественной войны — единственная на территории Приморского края.\n\nСкалы и гроты\nВосточный район — зона полной заповедности, поэтому экскурсии, в основном, проводятся только по акватории, без высадки на острова. Однако этот факт даже можно счесть «плюсом»: с воды открываются потрясающие виды на кекуры — скалы в виде столбов или конусов, образовавшиеся естественным путем, некогда действующий вулкан на острове Гильдебрандта, завораживающие гроты и поросшие соснами величественные мысы. Также в Восточном районе есть места для занятий дайвингом, а в здешний подводный мир, поверьте, способен удивить даже бывалого ныряльщика.\n"
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "•\tДальневосточный морской заповедник — единственный в России, где 98% площади — акватория. Его водные границы защищают особенно тщательно — морская охранная зона составляет 3 мили.\n•\tПодводный мир заповедника — настоящая сокровищница по своему видовому составу. Это связано с тем, что его акваторию делят два главных течения: холодное Приморское, движущееся с севера, и теплое Цусимское, следующее от Корейского полуострова. Таким образом, здесь в условиях доброго соседства уживаются представители как арктической, так и субтропической фаун.\n•\tНа острове Фуругельма, входящем в состав заповедника, живут крупнейшие колонии чернохвостой чайки и уссурийского баклана. А желтоклювая цапля и малая колпица вообще гнездятся исключительно здесь и больше нигде в мире.\n•\tВ акватории заповедника обитает осьминог Дофлейна, вес которого может достигать 30 кг, а радиальный разброс рук — девяти метров. Это самый крупный вид осьминогов, он водится только в прибрежных районах северной части Тихого океана.\n•\tВ границах заповедника находятся четыре памятника природы: две сопки — Сюдари и Голубиный Утес, участок лагуны Огородная и озерцо Большое Круглое, а также острова Верховского и Карамзина.\n"
              }
            ]
          }
        ]
      },
      {
        "id": "lenkie-stolby",
        "title": "Ленские столбы ",
        "address": "Республика Саха (Якутия)",
        "helperText": "Якутский парк «Ленские столбы» — это уникальный природный объект, расположенный на берегу реки Лена. Сотни путешественников со всей России стремятся увидеть уникальные геологические образования — столбы, которые являются остатками древних рифов. На территории парка обитают росомахи, тигры, лоси, белые медведи, встречаются разные виды растений. Посетители парка могут насладиться красивыми пейзажами, а также принять участие в  экскурсиях, походах и сплавах по реке.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "Горные породы Приленского плато, которые прорезает глубокая долина Лены, образовались около 560–540 млн лет назад, а известняковые скалы над рекой немного позже — 400 млн лет назад. Главной причиной этого стало постепенное поднятие Сибирской платформы, в результате чего возникли разломы и речные долины. Появлению удивительных скальных столбов также способствовали активные карстовые процессы и эрозионное выветривание. Необычные формы скал издавна привлекали внимание людей. Коренные жители этих мест — якуты — сложили о столбах немало красивых легенд, а путешественники, например, русский писатель и декабрист Александр Бестужев-Марлинский, описывали их в своих дневниках.\nВ 1994 году был создан национальный парк «Ленские столбы», который стал заниматься охраной природы и развитием экологического туризма.\n"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Ленские столбы\nУтесы из светло-серого известняка с поблескивающими на солнце слоями кварцита. Примечательный памятник природы тянется на 40 км километров вдоль правого берега реки. Высота Ленских столбов 100-200 м, самые высокие поднимаются до 220 м над уровнем реки.\n\nНациональный парк\nПриродный резерват в долине реки Лена. Кроме знаменитых скал, парк интересен богатой флорой и фауной. Здесь водятся медведи, волки, рыси, росомахи, лоси, изюбри, белки, ласки, лисы и ондатры. Здесь гнездятся и выводят птенцов филины, белые цапли, соколы, сапсаны и беркуты. На территории обустроены экотропы. Визит-центр парка расположен в городе Покровске, на ул. Орджоникидзе, 56.\n\n \nРека Лена\nОдна из самых крупных водных артерий Восточной Сибири. Река вытекает из небольшого болота в 10 км к западу от Байкала, имеет длину более 4,2 тысяч километров и впадает в море Лаптевых, образуя самую большую в Арктике дельту. Якуты называют Лену «Большой рекой». Тут много рыбы, в том числе ценных видов — осетров, хариусов и нельмы.\n \nТукуланы\nЭто песчаные дюны в долине реки Лена. В переводе с якутского «тукулан» значит «открытое место, занесенное песком». Из-за ветров, которые дуют из долины реки, пески смещаются в сторону зеленой тайги, поглощая новые деревья. Тукуланы — популярное место отдыха у молодежи. Летом по якутским барханам катаются на лыжах, санках и сноубордах.\n \nДиринг-Юрях\nПамятник археологии, который расположен на высоте 105-120 м на правом берегу Лены, в 140 км от Якутска. В переводе с якутского «Диринг-Юрях» значит «глубокая река». Здесь была обнаружена стоянка древних людей, живших в эпоху палеолита. Ученые нашли тут множество артефактов.\n \n"
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "•\tНациональный парк «Ленские столбы» занимает площадь 1353 тыс. га, а сами столбы — 1217,9 га, то есть большую часть охраняемой территории.\n•\tДоступность Ленских столбов зависит от погоды. Зимой дорогу может замести снегом, поэтому добраться невозможно. Сообщения о том, что столбы закрыты для туристов, обычно помещают на официальном сайте национального парка.\n•\tНедалеко от Ленских столбов были найдены наскальные рисунки, орудия труда первобытных людей, останки шерстистого носорога, бизона и мамонта.\n"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "Северо-Кавказ",
    "places": [
      {
        "id": "elbrus",
        "title": "Гора Эльбрус",
        "address": "Кабардино-Балкарская Республика, гора Эльбрус",
        "helperText": "Самая высокая точка на территории России и Европы. Абсолютная высота – 5642 м. Находится стратовулкан в системе Кавказские горы. Восхождения не считаются особо сложными, но несчастные случаи периодически происходят. Проложено около 10 маршрутов. Основная инфраструктура сосредоточена вдоль Баксанского ущелья. Есть гостиница, канатные дороги и высокогорные приюты, которые появились на Эльбрусе еще в начале прошлого века.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "Эльбрус имеет культовый статус на Кавказе, с его историей связаны многочисленные легенды, распространенные среди местных жителей. По преданию, живший здесь князь Эльбрус влюбился в невесту своего сына Бештау Машуко. Между отцом и сыном возник конфликт, Эльбрус заточил девушку в крепости, а Бештау отправил на войну, надеясь, что он погибнет. Однако сын вернулся и вызвал Эльбруса на поединок, который продолжался несколько дней.\n \n \nОба соперника нанесли друг другу смертельные раны. Бештау разрубил голову отца на две части — так образовались Восточная и Западная вершины. Есть и другая версия образования двойной вершины: якобы об нее ударился ковчег Ноя. Когда это произошло, Ной проклял гору, и теперь на ней никогда не должно было наступить лето. Среди балкарцев распространена легенда о том, что на Эльбрусе живет бог неба Тейри.\nЧто касается этимологии, то название горы происходит от ираноязычного топонима «Эльбурс», который переводится как «высокая гора». Среди коренных народов распространены наименования Тейри-Тау, Минги-Тау (в переводе с балкарского — «вечная гора») и Ошхамахо (с карачаевского — «гора счастья»). В Средневековье персидские и арабские ученые называли Эльбурсом весь Кавказ, а позднее топоним в несколько видоизмененном виде сохранился лишь за горой.\n \nПокрытый вечными снегами Эльбрус не мог не привлекать внимание ученых. Вершине придавали божественный статус, и ранее многие восточные полководцы разбивали лагерь у ее подножия. Легенда гласит, что в 1395 году Тамерлан, который к тому времени завоевал большую часть Средней Азии, захотел покорить гору, чтобы воздать молитву в честь Аллаха. Для воителя восхождение имело сакральный смысл, он хотел показать поданным и противникам свою силу и мощь.\nЕсли обратиться к истории современных восхождений, то впервые высочайшая вершина Европы была покорена в 1829 году экспедицией российского генерала Георгия Эммануэля. До самой высокой точки смог добраться только местный проводник Хаширов, он спустил в качестве доказательства кусок базальтовой глыбы. Позднее восхождения стали проводиться на постоянной основе, в них принимали участие не только российские альпинисты, но и английские ученые.\n \nВ годы Второй мировой войны Эльбрус приобрел символический статус, Гитлер не скрывал амбициозных планов водрузить на вершину самой высокой горы в Европе немецкое знамя. Легенды твердят о том, что ученые Третьего рейха искали в окрестностях потухшего вулкана вход в таинственную Шамбалу, в августе 1942 года немецкие военные части водрузили на Эльбрус знамя со свастикой. Военные действия продолжались до февраля 1943 года, советские части с трудом выбили захватчиков со склонов горы.\nВ послевоенные годы восхождения на Эльбрус получили массовый характер, сегодня здесь проводятся ежегодные чемпионаты по скоростному восхождению. Статус самой высокой точки Европы притягивает к горе множество альпинистов со всего мира, в том числе и начинающих. Для того чтобы получить звание «Снежный барс России», необходимо взойти на 10 вершин, Эльбрус входит в их число.\n"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Приэльбрусье\n\nПриэльбрусье — интересный район Кабардино-Балкарии, здесь большое количество уникальных природных объектов. Один из символов региона — комплекс Голубых озер, в который входят пять водоемов. Они образовались на месте карстового провала, отличаются глубиной и ярко выраженным голубым оттенком воды. Летом для туристов здесь открывается школа дайвинга, проводят соревнования по спортивной ловле форели и белого амура.\n\nСанаторий «Долина нарзанов»\n\nДругой интересный объект — «Долина нарзанов». На небольшой поляне бьют порядка 20 ключей, попасть сюда можно бесплатно, строится инфраструктура для отдыха: кафе, беседки, есть удобная и вместительная парковка. Минеральные воды «Долины нарзанов» обладают целебными свойствами, они богаты железом, натрием и кальцием, земля вокруг источников имеет ярко выраженный красно-бурый цвет. Сама поляна окружена хвойным лесом, который создает свой мягкий микроклимат.\nАрхеологический комплекс «Верхняя Балкария»\nРядом с Эльбрусом расположился большой археологический комплекс «Верхняя Балкария», куда с удовольствием едут многочисленные туристы. Кроме прекрасной дикой природы, путешественники могут познакомиться с культурой балкарского народа, узнать больше про историю горцев и попробовать блюда местной кухни. Летом здесь устраивают музыкальные и этнографические фестивали, проводят крупные ярмарки, на которые стекаются тысячи туристов.\n \nВодопад Девичьи Косы\nДругой известный водопад — Девичьи Косы — расположен в Баксанском ущелье на южном склоне Терскола. Струи воды растекаются по камням и приобретают вид распущенных женских волос. По легенде водопад образовался на месте гибели девушки, которая собиралась сбежать с возлюбленным вопреки воле родителей. Разъяренный отец метнул в девушку кинжал, и она упала замертво, а ее волосы превратились в водопад, сохранив вид девичьей косы.\n \nМузей обороны Приэльбрусья\nСтоит посетить и Музей обороны Приэльбрусья — самый высокогорный в мире. Он расположен на высоте 3500 метров над уровнем моря. В экспозиции представлены как редкие документы, так и военное оружие, экипировка советских и немецких солдат. По желанию проводят обзорные экскурсии по местам боевых действий, собраны материалы про воинов-альпинистов. На Эльбрусе погибли 368 советских воинов, их имена высечены на огромной стеле.\nАльпинистско-охотничий музей имени Владимира Высоцкого\nЕще один интересный пункт для посещения при планировании поездки на Эльбрус — альпинистско-охотничий музей имени Высоцкого. «Песня о друге» из кинофильма «Вертикаль» стала гимном советских альпинистов, в экспозиции особое внимание уделено раритетным фотографиям и документам, собрана большая коллекция пластинок. Само здание музея тоже заслуживает внимания, его стены построены из застывшей вулканической лавы.\n\nКафе «Ай»\n\nКультовым местом всего Приэльбрусья считается кафе «Ай», в свое время самое высокогорное на территории СССР. Здание построено в 1963 году на высоте 2750 метров, в советские годы изображение заведения использовали на туристических открытках, здесь останавливались представители культурной элиты страны, любил работать Визбор. На смотровой площадке открывается шикарный вид на Баксанскую долину, для альпинистов стала ритуалом выпитая здесь чашка кофе перед восхождением.\n\nЧегемские водопады\n\nЕще один природный символ Кабардино-Балкарии — комплекс Чегемских водопадов. Горные потоки ниспадают с высоты в 30—60 метров, выделяют три крупных водопада и несколько десятков тонких водных струй. Среди местных жителей бытует легенда, что эти потоки — слезы местного старейшины. Зимой Чегемские водопады частично замерзают, на льду можно наблюдать яркую игру зимнего солнца, на водопой собираются дикие животные.\n"
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "Тайна названия\n\nЭта величественная гора известна под множеством имен: например, в карачаево-черкесском языке она упоминается как Минги-тау — «гора вечности». Кабардинцы называют её Ошхамахо («горой радости»), а для адыгейцев Эльбрус — это Къусхьэмаху, «гора, дарующая счастье».\nТекущее название горы, вероятно, произошло от нескольких древних источников: от персидского Айтибарес («высокая гора»), от зендского Эльбурс («сияющий, блестящий») или от грузинского Ялбуз, составленного из слов тюркского происхождения «ял» (буря) и «буз» (лед). В XVII веке известный османский исследователь Эвлия Челеби называл Эльбрус «Эльбарсом», что в переводе звучит как «гора народа леопардов».\n Вулканизм и современные ледники Эльбруса\nСпящий гигант Эльбрус — это стратовулкан, который извергался последний раз в I столетии н.э., а исследования геологов выявили следы пепла от двух более давних вулканических событий, произошедших примерно 45 и 40 тысячелетий назад. Одно из этих древних извержений связано не с Эльбрусом напрямую, а с другим кавказским вулканом — Казбеком: предполагается, что именно оно стало причиной массового побега неандертальцев из горных убежищ.\nЛедники, окутывающие вершины Эльбруса, занимают более 130 кв. км, именно с этих ледников берут своё начало могучие реки Кавказа: Кубань, Малка и Баксан. Чистейшие снега и ледники этой массивной горы служат источником питьевой воды для всего региона.\n\nПокорение Эльбруса\n\nИсследование Эльбруса началось в первой половине XIX века во главе с русским ученым Викентием Вишневским, который первым измерил его высоту в 1813 году. Спустя 26 лет состоялась экспедиция под управлением Георгия Эммануэля, которая достигла восточной вершины Эльбруса (5621 метр), а Килар Хаширов стал первым человеком, вступившим на ее пик.\nЧерез 35 лет после похода Эммануэля, английская группа, возглавляемая Флоренсом Гроувом, завершила успешное восхождение на более высокую западную вершину (5642 метра) — честь первым взойти на высоту выпала Ахии Соттаеву. В конце XIXвека Андрей Пастухов, русский военный картограф, достиг западной вершины, а через шесть лет — и восточной, став первым человеком, покорившим обе вершины и составившим детальные карты каждого из склонов.\nСовременный Эльбрус привлекает множество альпинистов со всего мира, имея классификацию сложности 2А для снежно-ледяного восхождения, маршрут через обе вершины оценивается как 2Б. Более профессиональные и опытные спортсмены могут пройти самые трудные трассы, к примеру, маршрут по северо-западному ребру Эльбруса с классификацией 3А.\n\nСимволизм Великой Отечественной\n\nВо время Великой Отечественной войны 21 августа 1942 года Хайнц Грот вместе с элитной группой альпинистов из дивизии горных стрелков вермахта заявил о себе, водрузив флаги Третьего рейха на обеих вершинах Эльбруса — немецкая пропаганда сделала это событие символом захвата всего Кавказа.\nВ качестве символического акта немцы переименовали западную вершину Эльбруса в честь Гитлера, даже успели выпустить серию памятных значков с изображением горы и надписью «Пик Гитлера», которыми наградили альпинистов, участвовавших в водружении знамени. Но победа пропаганды была недолгой: к зиме советские войска изгнали немецкие силы из региона, а нацистские флаги на вершинах сменились советскими красными знаменами уже к февралю 1943 года. "
              }
            ]
          }
        ]
      },
      {
        "id": "mechet-serdce-chechni",
        "title": "Мечеть «Сердце Чечни»",
        "address": " просп. Хусейна Исаева, 90, Грозный",
        "helperText": "Мечеть «Сердце Чечни» — величественный исламский храм, расположенный в центре Грозного. Это одна из самых масштабных мечетей в России, место поклонения верующих и архитектурный символ чеченской столицы. По размеру она уступает только Центральной Джума-мечети и Московской соборной мечети. Интересно и то, что высота минаретов «Сердца Чечни» достигает 63 метров.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "Проект мечети «Сердце Чечни» был разработан еще в 1980-х годах, однако строительные работы начались только в 1990-х. Из-за боевых действий строительство было приостановлено, однако в 2006 году оно возобновилось, причем с грандиозным размахом. Амбициозный проект символизировал восстановление мирной жизни в Чечне. Архитекторы стремились создать не просто мечеть, а знаковый храм, произведение искусства.\nДля строительства храма была выбрана бывшая площадь Ленина. Мечеть была построена в рекордно короткие сроки и с использованием самых передовых технологий. В 2006 году был заложен ее первый камень, а уже спустя 30 месяцев, в 2008 году, ее открыли для посетителей. Мечеть получила имя Ахмата Кадырова — первого президента республики и значимого религиозного деятеля, по чьей инициативе был создан сам храм.\nПроект мечети был разработан турецкими архитекторами из города Конья. В качестве образца они выбрали Голубую мечеть — архитектурную жемчужину Стамбула и всего мусульманского мира. Оформлением внутреннего убранства «Сердца Чечни» также занимались специалисты из Турции — работники лучших дизайн-студий в стране. Для росписи стен мечети турецкие мастера использовали технологию золотого напыления.\nВ 2013 году мечеть стала номинантом конкурса «Россия 10», призванного посредством интерактивного голосования выбрать 10 архитектурных символов страны. За «Сердце Чечни» проголосовало 36,8 млн человек, и мечеть, уступив Коломенскому кремлю (37,5 миллионов голосов), заняла гордое второе место. А в 2015 году грозненский храм появился на памятной серебряной монете, отчеканенной Центробанком РФ.\nНемногие знают, что «Сердце Чечни» также было изображено на монете иностранного государства. В 2015 году правительство Габона в сотрудничестве с Московским монетным двором отчеканило памятную монету номиналом в 1000 франков с изображением Ахмата Кадырова на фоне главной мечети республики. А в 2018 году, в честь двухсотлетия Грозного, изображение мечети также появилось на российской почтовой марке.\n"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Проект мечети «Сердце Чечни» создали архитекторы из турецкого города Конья, прототипом послужила знаменитая Голубая мечеть в Стамбуле, жемчужина османского зодчества. В очертаниях грозненской мечети знатоки усматривают также и заметное влияние византийской храмовой архитектуры. Оформление интерьеров спроектировали и воплотили мастера турецких дизайн-студий.\n\n\nВнутренний двор мечети\nОбщая площадь внутренних помещений мечети просто грандиозна – она составляет более 5000 м². Это культовое сооружение входит в число крупнейших мечетей России и Европы.\n\nС первых дней существования мечети «Сердце Чечни» ее служители активно пропагандируют исламские ценности. Храм располагает интернет-порталом, на котором проповеди и чтения Корана в мечети транслируются онлайн. Здесь действуют собственная телестудия и радиостанция, также транслирующие службы в прямой эфир, а подготовленные их сотрудниками теле- и радиопередачи духовного и светского содержания популярны среди верующих мусульман республики.\n\nИсламский комплекс, в который входит мечеть «Сердце Чечни», раскинулся на 14 гектарах и представляет собой обширный парк на берегу реки Сунжа (приток Терека), пересекающей город. Парк украшен фонтанами, на аллеях установлены красивые светильники из литого чугуна. Здесь расположены здания Духовного управления мусульман (муфтията) Чечни, Исламский университет с богатой библиотекой, издательство и типография, гостиница, общежитие для студентов и приезжих паломников, необходимые инфраструктурные объекты.  \nВеличественная мечеть стала самым популярным туристическим объектом города, однако при ее осмотре следует учитывать, что вы посещаете не только выдающийся памятник архитектуры, но и действующий исламский храм. Необходимо соблюсти традиционные требования к внешнему виду. Мужчинам не следует отправляться в мечеть в шортах и футболках, женщинам нужно подобрать скромный наряд – длинную юбку, волосы прикрыть косынкой или неярким платком. В случае необходимости, можно взять накидку и платок у служителя при входе в «Сердце Чечни». Женщины могут переодеться в специальных кабинках. Обувь у входа полагается снимать, громко разговаривать в молитвенном зале не принято.\n\nМечеть «Сердце Чечни» открыта с 09:00 до 20:00. Досужим туристам лучше не посещать ее в часы, когда совершается намаз, чтобы не мешать верующим молиться.\n\nНа память о посещении мечети «Сердце Чечни» на расположенном неподалеку Центральном рынке можно купить четки из поделочных камней, добытых в Кавказских горах, расшитые молитвенные коврики, роскошные издания Корана, исламскую познавательную литературу, постеры и открытки. В киосках продаются симпатичные декоративные блюда, красивые керамические чайные чашки с изображением знаменитой грозненской мечети. \n"
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "•\tМечеть Сердце Чечни - это одна из крупнейших в России и Европе\n•\tМечеть названа в честь первого президента Чеченской Республики Ахмат-Хаджи Кадырова\n•\tВ качестве основы архитектуры была использована Голубая мечеть в Стамбуле, а расписывали мечеть мастера из Турции\n•\tПлощадь мечети составляет 5000 квадратных метров, а вместимость более 10 тысяч человек\n•\tОдним из украшений мечети являются 36 уникальных люстр, конфигурацией напоминающие мировые мечети\n•\tЛюстры - это настоящие произведения ювелирного искусства, на которые, кроме нескольких тонн бронзы, ушло 2,5 кг чистого золота и миллион кристаллов Swarovski\n"
              }
            ]
          }
        ]
      },
      {
        "id": "vovnushki",
        "title": "Вовнушки",
        "address": "Республика Ингушетия, Джейрахский район, сельское поселение Гули, село Вовнушке",
        "helperText": "Памятник ингушской архитектуры находится в Джейрахском районе. Точное время возведения оборонительно-сторожевых башен неизвестно, но они считаются древними. Каждая по традициям строилась не больше года. Естественный рельеф скал добавляет достопримечательности колорита. Комплекс входит в состав Джейрахско-Ассинского государственного историко-архитектурного и природного музея-заповедника.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "Комплекс расположен на сланцевых скалах у входа в боковое ущелье реки Гулой-хи. Его название на ингушском языке означает «Место боевых башен».\nВовнушки — родовая крепость тейпа Оздоевых. По преданиям, один из первых предков Оздоевых перешёл на правый берег реки Асса в XIV веке и заложил первую боевую башню — позднее западную часть комплекса. Его сын построил рядом жилую башню, а внук положил начало восточной части крепости.\nСчитается, что башни служили не только крепостью, но и сторожевым постом на маршруте «Великого шелкового пути».\nИсторики не могут точно датировать строительство башен, но доподлинно известно, что на территории Ингушетии в то время жили христиане. Ислам распространился здесь лишь в XVIII веке и не оставил следов на облике построек.\n"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "История башенного комплекса Вовнушки говорит о том, что замковый ансамбль, в первую очередь, имел защитную функцию. Но не только – на этой территории много веков подряд проживали и вели хозяйство его обитатели, давно канувшие в Лету. Прохаживаясь между высокими башнями, чудом прилепившимися на осколках голых скал, сложно представить, как можно выжить в столь диких местах. Особенно этот факт удивляет молодых людей, ведь в старину речь не шла о благах современной цивилизации, к которым мы так привыкли: вода – только ключевая, огонь в очаге – живой, пища – выращенная своими руками, а вместо телевизора – неспешные рассказы аксакалов о древних временах и героических событиях...\nВпрочем, мы отвлеклись. Вовнушки находятся в Гулойхийском ущелье, по-другому называемом Озди-Чож. Места здесь завораживают своей первозданной, можно сказать первобытной красотой – вокруг зеленеют горные склоны, то и дело виднеются отроги диких утёсов, на которых останавливаются отдохнуть невесомые облака. Фото башен Вовнушки отчётливо даёт представление об очаровании заповедных локаций. Но о том, как функционировали средневековые постройки, по снимкам понять сложно. Ведь возраст башен Вовнушки составляет около шести веков.\nВовнушки – башенный комплекс рода Оздоевых, переводится следующим образом: «край боевых башен». В возведении фортификационных заграждений ингуши преуспели, как никто. Историки и археологи утверждают, что башни отличались четырехъярусной структурой. В боевые бастионы вход был возможен исключительно со второго этажа по приставной лестнице, на первом же хранились продукты. Вовнушки в Гулойхийском ущелье отличались от башенных комплексов Ний, Пялинг и прочих, в том числе тем, что крыши бастионов и жилых сооружений были плоскими, а не ступенчатыми. Также строители практиковали некоторые уловки, например, фальшивые бездонные балкончики, называемые машикули, с которых, как и с кровли, было очень удобно обстреливать недругов.  \nПОДВЕСНОЙ МОСТ МЕЖДУ БАШНЯМИ\nВовнушки предоставляла великолепный обзор для её обитателей. С такой смотровой площадки все окружающие ущелья и долины открывались, как на ладони!\nС этажа на этаж воины и жители переходили по высоким приставным лестницам, а вот как сообщались между собой несколько башен? Для этого предназначен подвесной мост в Вовнушки, который до наших дней не сохранился. Учитывая, на какой высоте он был подвешен – аттракцион могли выдержать только люди с очень закаленными нервами!\nОсновная конфигурация комплекса такова: две башни Вовнушки стоят на огромной скале, а третий боевой бастион находится напротив. Кроме них, на территории расположен уникальный мавзолей в виде огромного ядра. Но не надо думать, что оборонные башни Вовнушки защищали исключительно свое селение – они также служили своеобразными сигнальными факелами для соседних аулов. Именно поэтому горные населённые пункты в те сложные времена строились так, чтобы не терять из виду башни соседей.\nТаким образом, комплекс Вовнушки служил многим целям, защищая селение от хищных зверей и вражеских орд, предупреждая жителей соседних деревень об опасности, а также нередко становясь приютом для купеческого люда, ведь замок возведен на дороге, по которой проходил легендарный Шёлковый путь.\nВысота башенного комплекса над уровнем моря составляет 1 250 метров. Помимо бастионов и мавзолея, на территории археологами обнаружено шесть склепов и одно небольшое святилище. По словам историков и старожилов, последнее возвели в честь одного из ингушских героев, некогда проживающих в данном селении.\n"
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "Знающим людям известно, что Вовнушки – одно из семи чудес России. Почётный титул ингушскому башенному ансамблю был присвоен в 2008 году в рамках одноименного конкурса. После этого появилась монета с изображением комплекса Вовнушки номиналом 3 рубля, а также почтовая марка.\nНо, кроме того, что Вовнушки участвовали в проекте «7 чудес России», вокруг этого башенного комплекса ходит немало удивительных преданий и легенд. Одна из них связана с братским котлом, который, по традиции, располагался на втором этаже каждой башни. В нём готовили пищу для всех обитателей замка, поэтому место подвешивания котла и сама огромная посудина, считались священными. Ингуши свято верили, что над ним летают души погибших в боях и умерших по другим причинам. Считалось, что если кровный враг, которого необходимо умертвить, успеет забежать в помещение, где котел раскачивается на огромной цепи, то его жизни больше никто не посмеет угрожать.\nСуществует еще одна интересная легенда о женщине, настолько бесстрашной, что во время смертельного боя она не побоялась спасти нескольких грудных младенцев, перенеся их в соседнюю башню по хлипкому, поврежденному мостику. Возможно, эта история вовсе не предание, а просто собирательный образ, демонстрирующий самоотверженность и силу духа женщин Ингушетии.\nВо времена, когда построен башенный комплекс Вовнушки, всё было подчинено незыблемым традициям, посему следующий интересный факт повествует именно об этом. Древние правила требовали, чтобы любая ингушская башня, особенно боевого назначения, была возведена не позже чем через год от начала строительства. Если этого не происходило, страшный позор накрывал весь род, которому она принадлежала. В таком случае следовало оставить незаконченное строение и начать создание нового.\nИ последний нюанс, известный многим путникам, посетившим другие ингушские башенные комплексы: по традиции, перед тем как возвести башню, на гору следовало вылить молоко и следить за его впитыванием. Если процесс идет крайне туго, значит, локация подходящая! "
              }
            ]
          }
        ]
      }
    ]
  }
]