[
  {
    "id": "Центр",
    "title": "Центральный Федеральный округ (ЦФО)",
    "places": [
      {
        "id": "dom-aseevih",
        "title": "Дом-усадьба Асеевых",
        "address": "Тамбовская область, город Рассказово, ул. Совхозная, 1",
        "headerText": "Усадьба Асеева (Тамбов)",
        "helperText": "Одно из самых примечательных мест города. Здание имеет несколько названий:\n                        «Асеевский дворец», «дом купца Асеева» и «усадьба Асеева». Как уже понятно из названия, когда-то\n                        (конец XIX – начало XX века) это здание принадлежало богатому русскому фабриканту Михаилу Васильевичу Асееву.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "История усадьбы начинается в первой половине XX века, когда ее приобрел зажиточный русский купец Михаил Асеев. Затем в\n                        1905\n                        году\n                        здание подверглось основательной реконструкции. Над проектом работали столичный архитектор Кекушев и тамбовский\n                        специалист\n                        Федоровский. В 1906 году, когда строительство подходило к концу, была благоустроена территория вокруг поместья, на\n                        средства\n                        хозяина построили мастерскую художника Шевченко, а также заасфальтировали три улицы, прилегающие к усадьбе:\n                        Набережную,\n                        Комендантскую и Солдатскую. Купец Асеев Михаил Васильевич был зажиточным человеком. Ему принадлежали камвольные и\n                        суконные\n                        фабрики\n                        во всех промышленных городах Тамбовской губернии. Основная часть продукции, выпускаемой на фабриках, использовалась\n                        для\n                        нужд\n                        царской армии. Так, более 50% всех солдат носили шинели, изготовленные из сукна, произведенного на фабрике Асеева. За\n                        труды и\n                        заслуги перед державой император Николай II в 1916 году даровал купцу дворянский титул.",
                "image": "/1.png",
                "style": {
                  "float": "left",
                  "marginRight": 20
                }
              },
              {
                "text": "В начале мая 1918 года усадьба Асеева (Тамбов) была реквизирована, и по приказу властей там расположили летнюю колонию\n                        для\n                        несовершеннолетних. В ноябре того же года в поместье квартировал отряд солдат, а в начале зимы разместился корпус\n                        Тамбовского\n                        университета (агрономический факультет). В 1931 году здание перешло в управление курортной организации, и здесь\n                        обустроили\n                        санаторий для людей с кардиологическими проблемами. В таком положении усадьба простояла более семидесяти лет. В\n                        подвальных\n                        помещениях здания располагались минеральные ванны и процедурные кабинеты санатория, что негативно сказывалось на\n                        состоянии\n                        поместья. Старая крыша совсем прохудилась со временем, однако никакого ремонта или реконструкции советские власти не\n                        производили.\n                        Но в восьмидесятые годы XX века, во время перестройки, в областной комитет партии поступило интересное предложение от\n                        таинственного мультимиллионера из Канады. Он заявил, что хочет за собственные средства отремонтировать особняк,\n                        принадлежавший\n                        до\n                        революции его деду. И это поместье – усадьба Асеева (Тамбов). Реставрация зданию в тот момент была необходима как\n                        воздух.\n                        Внук\n                        Асеева предложил крупную сумму денег на реконструкцию, но выдвинул необходимое условие: после ремонта в здании должен\n                        был\n                        разместиться музей, посвященный его деду и Тамбову начала XX века. Однако советские власти не приняли столь щедрый дар\n                        канадского\n                        бизнесмена, и главная жемчужина города по-прежнему продолжала разрушаться.\n                        Работы по восстановлению усадьбы, построенной больше века назад, начались лишь в 2009 году. До этого момента городские\n                        власти\n                        долго отстаивали памятник архитектуры у ФГУП «Росразмещение», которое выставило усадьбу на аукцион и собиралось сдать\n                        в\n                        аренду\n                        на\n                        двадцать лет. На ремонт памятника было затрачено больше 400 миллионов рублей. Основная часть средств – из федерального\n                        бюджета. На\n                        сегодняшний день исторический стиль, облик поместья, а также функциональное назначение всех комнат полностью\n                        сохранены.\n                        Произведен\n                        ремонт крыши, балконов, фасадов, укреплен фундамент, отреставрированы мраморные площадки, лестницы, художественный\n                        паркет\n                        и\n                        живопись."
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "image": "/2.png",
                "style": {
                  "float": "right",
                  "marginLeft": 20
                }
              },
              {
                "text": "Разумеется, первым делом необходимо обратить свое внимание на отреставрированное главное здание – это усадьба Асеева\n                        (Тамбов).\n                        Фото слева сделано после реставрации. Специалистам на сегодняшний день удалось сохранить настоящую старинную мебель,\n                        которая\n                        стояла в доме еще со времен его первых хозяев. Первый этаж усадьбы занимают комнаты фабриканта Асеева. Посетителей,\n                        несомненно, заинтересуют предметы быта начала XX века. Любой желающий может зайти в буфетную, гостиную, кабинет\n                        хозяина и\n                        другие комнаты. На втором этаже расположена выставка из головного музея «Петергоф». Она посвящена Анатолию Шеманскому,\n                        уроженцу Тамбова, который жил в 20-е–30-е годы XX века и писал книги о дворцах и парках Российской Империи. Отдельная\n                        гордость\n                        усадьбы – ее парк. Он был заложен в период между 1905 и 1907 годами. Здесь растут деревья: липы, сосны, дубы, вязы, а\n                        также\n                        экзотические тополя бальзамические, серебристые и голубые ели. В тени деревьев журчат фонтаны, и разносится запах\n                        жимолости и\n                        маковой розы. Изюминка парка – черешчатый дуб-долгожитель. По мнению ученых, его возраст – около 500 лет. Дуб объявлен\n                        природным памятником и охраняется законом."
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "Как и любое историческое место, усадьба Асеева окружена легендами и вымыслами, а также неопровержимыми фактами и\n                        доказательствами. Вот некоторые из них: Бытует мнение, что некогда на месте, где сейчас стоит усадьба, располагалось\n                        жилище\n                        коменданта Булдакова, умершего при загадочных обстоятельствах. Как сообщает общество «Мемориал», на территории\n                        усадебного\n                        парка имеются захоронения времен большевистских репрессий. В царские времена места, прилегающие к парковой зоне\n                        усадьбы, в\n                        народе называли волчьей лощиной. Рассказывали, что в лесной чаще орудовала шайка бандитов, которые убивали и грабили\n                        путников.\n                        И призраки этих несчастных до сих пор бродят вокруг парка. Уезжая в спешке из Тамбова, купец Асеев спрятал на\n                        территории\n                        свей\n                        усадьбы несметные сокровища, которые не в состоянии был увести с собой за границу. Помимо усадьбы, в Тамбове у Асеевых\n                        было\n                        еще одно имение – поместье Арженка в Рассказово."
              }
            ]
          }
        ]
      },
      {
        "id": "sobor-neporochnogo-zachatiya-presvyatoi-devi-marii",
        "title": "Собор Непорочного зачатия Пресвятой Девы Марии",
        "address": "Москва, Малая Грузинская улица, 27/13с1, метро Улица 1905 года",
        "helperText": "Самый большой католический храм России. Один из двух действующих католических храмов Москвы наряду с храмом святого Людовика Французского (кроме двух храмов в Москве существует также католическая часовня святой Ольги). Собор имеет статус кафедрального в архиепархии Матери Божией (с центром в Москве). Расположен на Малой Грузинской улице.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "header": "Создание храма",
                "text": "Инициатором строительства храма на Малой Грузинской стала польская община Москвы XIX века. На тот момент в городе функционировали приходы на Лубянке – храм св. Людовика и в Милютинском переулке – свв. Петра и Павла. Однако католики царской России, по большей части поляки, которые трудились на построенной Московско-Смоленской (Белорусской) железной дороге, обратились к московскому правительству с просьбой о строительстве храма, филиального приходу на Милютинском переулке."
              },
              {
                "header": "Строительство",
                "text": "Участок был выбран в отдалении (в то время) от центра, где проживало много поляков. Архитектором стал тоже поляк – преподаватель Московского училища живописи, ваяния и зодчества Фома Осипович Богданович-Дворжецкий.\nСтроительство стартовало в 1899 году. Основные работы были завершены в 1911 году. Деньги на работы собирали католики со всей России и из-за рубежа. Строительство обошлось в 300 тысяч рублей золотом. 8 (21 декабря) 1911 года храм был освящен в честь Непорочного зачатия Пресвятой Девы Марии."
              },
              {
                "header": "Советское время",
                "text": "В 1938 году храм был официально закрыт советской властью. Церковное имущество было разграблено и уничтожено. В Великую Отечественную войну пострадал и внешний вид здания – снесли башни и шпиль на куполе. Внутреннее убранство было разделено на 4 этажа, где располагались сначала общежития для строителей, училище механизаторов, затем овощебаза и НИИ «Мосспецпромпроект». Большой пожар, который случился в 1954 году, обезобразил внешний вид и купол здания."
              },
              {
                "header": "Перестройка и возрождение",
                "text": "В конце 80-х годов польская диаспора озаботилась возвращением храма католикам. В 1990 году была образована община при храме Непорочного Зачатия Пресвятой Девы Марии, и 8 декабря этого же года – в 79-ю годовщину освящения храма – о. Тадеуш Пикус отслужил первую более чем за 50 лет Святую Мессу прямо на ступенях здания.\nС 1991 года, после издания архиепископом Тадеушем Кондрусевичем декрета о восстановлении прихода Непорочного Зачатия Пресвятой Девы Марии, литургии на ступенях стали регулярными, исповедь принимали прямо под открытым небом. У прихода появился второй настоятель – белорусский священник-салезианец, о. Иосиф Заневский. В приходе развивалась жизнь – катехизация, благотворительная деятельность и работа с молодежью."
              },
              {
                "header": "Храм в XXI веке",
                "text": "Общественная жизнь московских католиков стремительно развивалась – процессии по улицам города в торжество Тела и Крови Христа стали ежегодными, в храме проводились крупные мероприятия, такие, как Библейско-экклезиологический симпозиум , Всероссийский Евхаристиечкий конгресс.\nВ 2005 году завершено строительство здания курии Архиепархии Божией Матери в Москве, которое располагается за храмом.\nВ 2007 году в храме состоялась первая епископская хиротония – в сан архиепископа был рукоположен священник Павел Пецци.\nВ сентябре 2011 года храм отметил свое столетие. На торжество прибыл Папский легат кардинал Йозеф Томко.\nВ 2017 году сменился настоятель прихода Непорочного Зачатия Пресвятой Девы Марии – им вновь стал салезианец, белорусский священник о. Владимир Кабак.\nМонахини и отцы-салезианцы продолжили деятельность о. Иосифа Заневского по работе с молодежью – при храме продолжают функционировать кружки катехизации, регулярно проводятся воспитательные и образовательные занятия с детьми и взрослыми, собираются молитвенные группы.\nВ 2021 году настоятелем храма впервые стал русский священник – о. Дмитрий Новоселецкий.\nЦерковная общественная жизнь продолжает свое развитие – храм впервые принимает участие в городских и федеральных акциях «Ночь музеев» и «Ночь искусств»; органные концерты, которые организовывает фонд «Искусство добра» проходят регулярно и традиционно собирают полные залы зрителей; при храме проходят занятия хоровой музыкой."
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "В соборе служат мессы на русском, польском, корейском, английском, французском, испанском языках, латыни, а также тридентские мессы, мессы армянского обряда и Божественные Литургии византийской традиции.\nКроме того, проводятся встречи молодёжи, курсы катехизации, благотворительные концерты органной, церковной, классической и рок-музыки.\nПри соборе работают библиотека и церковная лавка, офис регионального отделения «Каритас» и благотворительный фонд «Искусство добра». Туристы могут входить в церковь бесплатно,но надо соблюдать правила церкви.Например,нельзя снять фотографии без разрешений духовных лицах,нельзя громко шуметь в церкви,нельзя курить и т.д."
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "До революции церковь была филиальной, затем приходской. В 2002 году с учреждением архиепархии и храм Непорочного Зачатия стал кафедральным собором – главным (первым по чести) католическим храмом страны."
              },
              {
                "text": "Большинство прихожан храма – россияне. Службы также проходят на польском, английском, испанском и корейском языках. По воскресеньям – литургия по армянскому обряду."
              }
            ]
          }
        ]
      },
      {
        "id": "ribinskiy-muzei-zapovednik",
        "title": "Рыбинский музей-заповедник",
        "address": "Ярославская область, г. Рыбинск, Волжская набережная, 2",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "История комплекса началась с открытия музея естественных наук в здании коммерческого училища в Рыбинске 17 октября 1910 года. Он был создан по инициативе местной интеллигенции — представителей Ярославского естественно-исторического сообщества: А. Михайлова, Н. Розова, Л. Альбицкого и других. К 1913 году в музее насчитывалось пять отделов: ботанический, зоологический, антропологический, минералогический, геологический."
              },
              {
                "text": "В 1919 году в Рыбинске был открыт новый музей — художественно-исторический. Первоначально его коллекцию составляли предметы искусства из окрестных дворянских усадеб, позднее она дополнялась значительными поступлениями из Петрограда и Москвы. В 1927 году художественно-исторический музей был объединён с естественнонаучным в отдельный краеведческий музей, который в 1929 году разместился в здании Хлебного гостиного двора."
              },
              {
                "text": "В 1930-е годы работники музея подвергались репрессиям. Среди репрессированных были основатели музея Л. Альбицкий и А. Золотарев, а также Е. Соснина-Пуцилло — первый искусствовед, работавший здесь. Одновременно проводилось списание экспонатов, объявленных «пережитками старины». К концу 1930-х годов музей стал площадкой «культурной революции», где отмечались юбилеи революции, а партийные деятели рапортовали о новых свершениях."
              },
              {
                "text": "Несмотря на то, что в 1930-е музей почти утратил свои функции, он принимал экспонаты из расформированных природоведческих музеев: Пошехонского, Мологского и других. После начала Великой Отечественной войны музейный комплекс приостановил работу, но уже в 1942 году часть отделов заново открылась для посетителей. В середине 1950-х коллекция пополнялась работами современных живописцев, а в 1959 году музею был присвоен статус историко-художественного."
              },
              {
                "text": "В 1970—1980-е годы в музейном комплексе активно проводилась военно-патриотическая работа, поскольку его возглавлял капитан И. Б. Рабинович. Одновременно активизировалась выставочная деятельность: регулярно начали проводиться выставки рыбинских художников. В рамках экспозиций нередко проводился обмен экспонатами между Рыбинском и Москвой. В 1989 году музейный комплекс был признан историко-художественным и архитектурным музеем-заповедником."
              },
              {
                "text": "Спустя год он пополнился новым отделом, посвящённым знаменитому физиологу и философу Алексею Ухтомскому. В 1992 году музейному комплексу было передано здание Хлебной биржи — одно из красивейших в Рыбинске, облицованное немецкой плиткой и увенчанное фигурной кровлей. В 1999 году в бывшей часовне Афанасьевского девичьего монастыря был открыт Музей Мологского края, также вошедший в состав музейного комплекса."
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Основная часть экспозиций музея располагается в одном из знаковых зданий Рыбинска — Новой хлебной бирже. Построенная в 1912 году архитектором А. Ивановым, она представляет собой яркий образец неорусского стиля — сочетания классической русской архитектуры и модерна. Здание выложено из кирпича, его фасад облицован немецкой плиткой. Во внешней отделке также использовано 211 изразцов, изображающих двуглавых орлов, цветы и травы."
              },
              {
                "text": "Часть экспозиций музея находится в Хлебном гостином дворе, также носящем название Мучной. Это здание, фундамент которого был заложен ещё в 1796 году, когда-то представляло собой множество пристроенных друг к другу торговых лавок. Каждая из них выходила на улицу открытыми арками первого этажа, в то время как второй этаж предназначался для работы и жизни купцов. Гостиный двор полностью сохранился и сегодня занимает целый квартал."
              },
              {
                "text": "Недалеко от музейного комплекса находится ещё одна жемчужина архитектуры Рыбинска — Спасо-Преображенский собор. Величественный храм, построенный в начале XIX века, выполнен в стиле русского классицизма. Верующие приходят сюда, чтобы поклониться иконе Богоматери «Знамение». У собора изящная колокольня, украшенная колоннами и острым шпилем. При этом она — одна из самых высоких в России: её высота составляет 93 метра."
              },
              {
                "text": "В музейном комплексе несколько постоянных экспозиций: историческая, этнографическая, природоведческая. Для посетителей также доступны художественная галерея, Музей Мологского края и дом-музей А. Ухтомского. Часть экспозиций располагается в бывшем Хлебном гостином доме, часть — в здании Хлебной биржи, а дом-музей Ухтомского и Музей Мологского края представляют собой отдельно стоящие здания."
              },
              {
                "text": "Историческая экспозиция занимает два этажа здания Хлебной биржи. В первых залах размещены палеонтологический и археологический залы, где можно узнать о древнейшей истории региона. Посетители могут увидеть археологические находки возрастом 20 тысяч лет, а также реконструкции первых славянских поселений, датируемых IX веком. Центральная экспозиция посвящена истории Усть-Шексны — поселения, основанного в 1071 году."
              },
              {
                "text": "Далее посетителям музея предлагается ознакомиться с историей Рыбной слободы — «прародительницы» современного Рыбинска, при Петре Великом бывшей одним из ключевых внутренних портов России. Истории развития промышленности и купечества в городе посвящена экспозиция «Рыбинск в XIX—XX веках». Богатая природа региона представлена в природоведческой экспозиции, где можно увидеть около 50 видов животных и птиц. "
              },
              {
                "text": "В художественной галерее представлены полотна таких именитых живописцев, как А. Айвазовский, В. Верещагин, И. Шишкин, К. Маковский, З. Серебрякова. В разделе «Усадебные портреты» можно увидеть лица местных дворян — Лихачёвых, Тишининых, Мусиных-Пушкиных. Кроме того, в галерее выставлены предметы православного искусства: церковные и родовые иконы, обрядовые предметы, одежда священнослужителей."
              },
              {
                "text": "Не менее интересна и коллекция западноевропейского искусства Рыбинского музея: она считается самой обширной во всём регионе. Здесь выставляются работы итальянских, голландских, французских, немецких и итальянских мастеров XVI—XIX веков, наряду с творениями скульпторов XVIII—XIX веков. В музее также можно увидеть предметы прикладного искусства со всего мира: китайский фарфор, итальянские майолики, изделия из богемского стекла."
              },
              {
                "text": "В этнографической экспозиции представлена реконструкция крестьянской избы, типичной для региона, а также коллекция резных пряничных досок — предметов местного народного искусства. В отделе, посвящённом истории Мологского края, можно узнать об истории города Мологи и посмотреть фильм о переселении мологжан на новые земли. В доме-музее Ухтомского воссоздана атмосфера места, где выдающийся учёный и философ провёл детские годы."
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "Это один из крупнейших и старейших музеев Верхней Волги. Ведет свою историю с 17 (30) октября 1910 года, когда в городе открыл свои двери естественнонаучный музей. \n1.За свою историю музей сменил несколько адресов. Сначала он располагался в здании Коммерческого училища, затем в доме купцов Григорьевских и доме врача Нифонтова, переехал в Мучной гостиный двор, а с 1993 года находится и здание новой хлебной биржи. \n2.Собрание музея удивительно и разнообразно. Здесь можно увидеть картины известных художников И.Вишнякова, И.Айвазовского, З. Серебряковой, И.Шишкина, Г.Мясоедова и др. Широко представлена портретная галерея графов Мусиных-Пушкиных. \n3.Экспозиции музея рассказывают об истории богатого торгового города, о посещении его в 1767 году Екатериной Великой, о труде бурлаков, «столицей» которых славился Рыбинск в XIX веке, о судьбах ярких представителей дворянства и их усадьбах.\n 4.С началом Великой Отечественной войны музей был свернут, а экспонаты складированы и подготовлены к эвакуации. Но уже в мае 1942 года музей открыл для посетителей часть отделов. \nРыбинский музей предоставил около пятидесяти предметов мебели и аксессуаров XIX века из своей коллекции для съёмок знаменитой экранизации романа Л. Н. Толстого «Война и мир» Сергея Бондарчука. Большая их часть использовалась как реквизит при декорации комнаты старого князя Болконского. \n5.В основном здании музея - бывшей хлебной бирже - проходили съемки аукциона в экранизации «12 стульев» Леонида Гайдая\n. 6.Проект Рыбинского музея-заповедника \"Старая пироговка\", или Память музейных палат\" стал победителем грантового конкурса \"Меняющийся музей в меняющемся мире\" 2017 г.\n"
              }
            ]
          }
        ]
      },
      {
        "id": "zapovednik-bryanskiy-les",
        "title": "Заповедник «Брянский лес»",
        "address": "Расположенный на территории Суземского и Трубчевского районов Брянской области, заповедная ул., 2, железнодорожная станция Нерусса",
        "headerText": "Государственный природный биосферный заповедник «Брянский лес»",
        "helperText": "(биосферный резерват Неруссо-Деснянское полесье) заповедник Брянских лесов, расположенный на территории Суземского и Трубчевского районов Брянской области России.",
        "articles": [
          {
            "header": "История создания",
            "paragraphs": [
              {
                "text": "Впервые громогласно о необходимости создания в трубчевско-суземских лесах, государственного заповедника заявлено было в 1959 году. Все началось с публикации в том году, 4 марта, небольшой заметки в еженедельнике Союза писателей России «Литература и жизнь». «В защиту Брянского леса» — так и называлась эта заметка за подписью подполковника запаса, старшего инструктора Центрального Совета военохотобщества Ив. Дебрина. Вот кусочек из этой статьи: «...Заповедник может стать выдающимся в стране естественным памятником природы... Брянский лес — бесподобная, неповторимая водоохранная зона... Пора подумать о том, как сохранить для народа нашего этот величественный лес»"
              },
              {
                "text": "Обследователи установили, что лучшее место — лесной массив на левобережье Десны протяженностью пятьдесят и шириною 18-23 километра: «Массив расположен компактно и разделён на две почти равные части рекой Неруссой... Из общей площади лесхоза 64447 га покрытая лесом площадь составляет 93 процента... В течение пятилетнего периода, при современном оснащении рубок, весь эксплуатационный запас будет истощён, что повлечёт полное уничтожение коренных сосновых типов леса». Но все эти решения так и остались на бумаге. Брянскому лесу по поводу создания заповедника в те годы торжествовать не довелось..."
              },
              {
                "text": "Наконец-то после почти тридцатилетнего пути 14 июля 1987 года, Совет Министров РСФСР принял постановление: «Создать государственный заповедник „Брянский лес“ Главохоты РСФСР в Брянской области общей площадью 11778 гектаров... Изъять..., предоставить..., уточнить..., обеспечить...» Государственный заповедник «Брянский лес»"
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "От центральной усадьбы начинаются две экотропы: «Наш дом Брянский лес» и «Музей наличников». По ним вы можете прогуляться самостоятельно, а можете заказать экскурсию. Мы гуляли сами."
              },
              {
                "image": "/1.png",
                "style": {
                  "float": "right"
                }
              },
              {
                "text": "Первая экотропа проходит через лес и реку Теребушку. Она представляет собой деревянный настил с перилами. Идти по нему очень легко и приятно. По пути размещены информационные стенды и таблички, которые рассказывают о жителях заповедника — зверях и птицах, о растениях. Вы узнаете о численности животных брянского леса, где они живут, что едят и т.п."
              },
              {
                "image": "/2.png",
                "style": {
                  "float": "left",
                  "margin": "20px"
                }
              },
              {
                "image": "/3.png",
                "style": {
                  "float": "right",
                  "margin": "20px"
                }
              },
              {
                "text": "Настоящих зверей встретить вряд ли получится, но такая возможность есть. Здесь живут бобры, утки и черепахи, могут прилететь на обед цапли или аисты. Вдоль тропы расставлены фигурки зверей для наглядности и красоты."
              },
              {
                "image": "/4.png",
                "style": {
                  "float": "left",
                  "margin": "20px"
                }
              },
              {
                "text": "Тропа закольцована, заканчивается практически там, где начиналась."
              },
              {
                "text": "Вторая туристическая тропа называется «Музей наличников». Она начинается за мостом через реку Теребушку с фотовыставки."
              },
              {
                "image": "/5.png",
                "style": {
                  "float": "right",
                  "margin": "20px"
                }
              },
              {
                "text": "Тропа огибает пруд и уходит в лес. В начале она представляет собой деревянный настил, а после превращается в лесную тропинку. Вдоль тропы растет много малины. А возле болота мы встретили несколько ужей. Запах в лесу непередаваемый — такой приятный и сильный. Город, в котором живу, окружен лесами, ходим туда на прогулку, лесной запах есть, но не такой сильный, как здесь в заповеднике. Как говорят, такой воздух можно ложкой есть!"
              },
              {
                "image": "/6.png",
                "style": {
                  "float": "left",
                  "margin": "20px"
                }
              },
              {
                "image": "/7.png",
                "style": {
                  "float": "right",
                  "margin": "20px"
                }
              },
              {
                "text": "Тропа приводит к лесной поляне, на которой расставлены окошки в резными деревянными наличниками. Сейчас все реже можно встретить старые деревянные дома с такими украшениями на окнах. Их чаще заменяют пластиковые окна и сайдинг. Целая эпоха деревянного зодчества проходит. Отрадно, что здесь в заповеднике эту часть нашей истории пытаются сохранить. Это так необычно выглядит — лесная опушка вся в резных окошках."
              },
              {
                "image": "/8.png",
                "style": {
                  "float": "left",
                  "margin": "20px"
                }
              }
            ]
          },
          {
            "header": "Экскурсии по заповеднику",
            "paragraphs": [
              {
                "text": "В заповеднике разработано шесть экскурсионных маршрутов:"
              },
              {
                "text": "1. Экотропа «Наш дом Брянский лес» — пешеходная экскурсия от центральной усадьбы, продолжительность 1 час 20 минут. 100 руб. взрослый, 50 руб. детский."
              },
              {
                "text": "2.\tТропа «Музей наличников» — пешеходная экскурсия от центральной усадьбы, 1 час 20 минут. 100 руб. взрослый, 50 руб. детский."
              },
              {
                "text": "3.\tИсторико-экологическая тропа «Партизанские истории» — пешеходная экскурсия от деревни Смелиж, 1 час 20 минут. История партизанского движения в южных брянских лесах. 100 руб. взрослый, 50 руб. детский."
              },
              {
                "text": "4.\tЭкскурсия по тропе «Старомонастырская» — пешеходная экскурсия на кордоне «Старое Ямное», 1 час 40 минут. На месте кордона в 17 веке был мужской монастырь Яменская. 100 руб. взрослый, 50 руб. детский."
              },
              {
                "text": "5.\tПешеходно-автомобильная экскурсия «Геоботаническая», 6 часов. О рельефе и растительности заповедника. С посещением кордона «Пролетарский, где подкармливают зубров». Стоимость 6000 руб., группа до 8 человек."
              },
              {
                "text": "6.\tПешеходно-автомобильная экскурсия «К зубрам», 4 часа. Проводится с октября по апрель на кордоне «Пролетарский». Стоимость 3400 руб., группа до 8 человек."
              },
              {
                "image": "/9.png",
                "style": {
                  "float": "right",
                  "margin": "20px"
                }
              },
              {
                "image": "/10.png",
                "style": {
                  "float": "left",
                  "margin": "20px"
                }
              },
              {
                "text": "Заповедник Брянский Лес — это один из самых малых резерватов на территории России. Его площадь всего 122 кв. км;"
              },
              {
                "text": "Брянский Лес – сравнительно молодая охраняемая зона. Она была создана в 1987 году, хотя о необходимости государственной охраны этих местах ученые заявляли еще с 1959 года;"
              },
              {
                "text": "Брянский лес – один из последних остатков некогда могучего пояса европейских лесов. Теперь многие из них либо вырублены, либо подверглись необратимым изменениям;"
              },
              {
                "text": "Заповедник раскинул свои дремучие леса между руслами рек Десна и Нерусса. Большая часть его территории строго охраняется и недоступна для посещений. А одна треть полностью открыта для туристов, но только в сопровождении работников заповедника;"
              },
              {
                "text": "Хоть заповедник и маленький, но на его территории встречаются три природные зоны – лесостепь, лес и тайга;"
              },
              {
                "text": "В резервате большое количество зверей и птиц – 878 видов. Это зубры, медведи, рыси, выдры и самый большой в Европе вид летучих мышей;"
              },
              {
                "text": "А еще заповедник – единственное место в Европе, где встречаются все 10 видов европейских дятлов. И действительно, визуально этих птиц в Брянском лесу великое множество;"
              },
              {
                "text": "На территории заповедной зоны находится целебный колодец Николая Чудотворца, который почитаем паломниками за лечебные свойства его воды;"
              },
              {
                "text": "Символ заповедника Брянский Лес – черный аист, пугливая птица здешних мест, увидеть которую считается большой удачей;"
              },
              {
                "text": "В резервате произрастает около 20 видов прекрасных северных орхидей с необычайно красивым цветением."
              },
              {
                "image": "/11.png",
                "style": {
                  "width": "100%"
                }
              }
            ]
          }
        ]
      },
      {
        "id": "kostromskaya-sloboda",
        "title": "Костромская слобода",
        "address": "ул. Просвещения, 1Б, Кострома",
        "headerText": "«Костромская слобода»",
        "helperText": "Это музей под открытым небом, расположенный недалеко от Ипатьевского монастыря. Он представляет собой большую территорию, на которой воссоздан быт крестьян XIX века",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "«Костромская слобода» расположена в удивительно красивом месте, на стрелке рек Волги и Костромы. Этот ландшафтный музей-заповедник был основан в 1955 году."
              },
              {
                "text": "История появления костромского архитектурно-этнографического и ландшафтного музея-заповедника «Костромская слобода» связана со строительством водохранилища Горьковской ГЭС на Волге в начале 1950-х годов. После возведения плотины несколько местных деревень оказались под угрозой затопления. Тогда же в эти края направилась экспедиция советской Академии архитектуры с целью выявить и спасти наиболее ценные памятники русского зодчества. В селениях тех мест располагались уникальные деревянные постройки — церковь Спаса-Преображения из села Спас Вежи и свайные «черные» баньки из деревни Ведерки, составлявшие культурный феномен крестьянского архитектурного наследия."
              },
              {
                "text": "Уцелевшие постройки в 1955 году перевезли на территорию Костромского музея-заповедника, располагавшегося тогда в стенах Ипатьевского монастыря. В 1960-х годах в музей перенесли церковь Собора Пресвятой Богородицы из села Холм Галичского района, дом крестьянина Ершова из Межевского района, мельницы-столбовки из Солигаличского района и другие сооружения."
              },
              {
                "text": "В результате все эти деревянные объекты и положили начало музею под открытым небом «Костромская слобода». Изначально ландшафтный парк демонстрировал посетителям только памятники народного зодчества, но со второй половины 1970-х годов крестьянские постройки дополнили этнографическими экспозициями, что позволило еще шире продемонстрировать жизненный уклад костромской деревни."
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "В этнографической деревне собраны бревенчатые постройки: от небольших крестьянских изб до серьезных домов. Внутри некоторых работают выставки. Можно увидеть амбары, мельницы и весьма необычные бани на высоких сваях."
              },
              {
                "text": "Церковь Всемилостивого Спаса начала XVIII века раньше стояла в селе Фоминском. Колокольня тут врублена прямо в кровлю сеней. Внутри храм украшен резьбой по дереву — уникальные примеры мастерства, сохранившиеся до наших времен."
              },
              {
                "text": "Церковь Ильи Пророка из села Верхний Березовец уникальна тем, что внутри сохранился свод, на котором на холстах (!) изображены сцены Страстей Христовых. Такой потолок называли «небо»."
              },
              {
                "image": "/1.png"
              },
              {
                "text": "Церковь Собора Пресвятой Богородицы из села Холм построена еще в 1552 году! Правда, она находится не на территории заповедника, а у противоположной, северной стены Ипатьевского монастыря. Предание гласит, что соорудили церковь два плотника — Карп и его брат Папила. Оба, по легенде, были погребены под этим же храмом."
              },
              {
                "image": "/2.png"
              },
              {
                "text": "Дом Липатова построили по заказу хозяина – богатого крестьянина и лесопромышленника. Внутри, на площади в 114 кв. метров, находятся три выставки, посвящённые русскому чаепитию. Похожая вместительная изба — дом Серова, во дворе которого можно увидеть сеновал, кладовую и хлев."
              },
              {
                "image": "/3.png"
              },
              {
                "text": "Дом Ципелёва — изба гончара, оборудованная гончарным кругом. Срублена без гвоздей. Внутри работает выставка гончарных изделий."
              },
              {
                "text": "Дом Чапыгиной — изба небогатых крестьян. Внутри — горенка с маленьким окошком и двор для скота."
              },
              {
                "image": "/4.png"
              },
              {
                "text": "В доме Лоховой открыта выставка «предметов, посвященных детям». Например, на гибком шесте из черемухи висит люлька для младенца. Рядом — детские игрушки, сделанные из глины, дерева или просто из тряпочек."
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "•\tМузей-заповедник давно полюбили кинематографисты. Тут были сняты некоторые эпизоды известных фильмов — «Борис Годунов», «Доктор Живаго», «Очи чёрные» и пр."
              },
              {
                "text": "•\tДом Тарасова из деревни Мухино (XIX век) построен на два сруба под одной крышей: один сруб — для самой избы, другой — для горницы. Все помещения топились по-чёрному — печью, дым из которой частично уходил в вытяжное отверстие, а частично стелился по полу. Чтобы не угореть, протапливали такую избу один только раз, рано утром, когда все уже встали.  "
              },
              {
                "text": "•\t«Скромный» по сравнению с липатовскими хоромами серовский дом стоил два века назад порядка 1000 рублей — это стоимость целого стада из двух десятков коров! "
              },
              {
                "text": "•\tВ слободе можно рассмотреть, как устроены северные избы. Мало того, что бревна для стен использовали толстые, дабы хранить тепло, так еще и строили так, чтобы хозяйство, скот и припасы уместились под одной крышей: если зима выдавалась суровой, можно было заниматься делами, не выходя на улицу."
              },
              {
                "text": "•\tБуквально все в музее, от ресторана до мостика, от бань до урн, сделано из дерева."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "Юг",
    "title": "Южный федеральный округ",
    "places": [
      {
        "id": "hadzhohskie-stolbi",
        "title": "Хаджохские столбы, пещера Кошачий глаз, водопады Руфабго",
        "address": "Комсомольская улица, Республика Адыгея, Майкопский район, посёлок Каменномостский",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "text": "Древнее чудо природы"
              },
              {
                "text": "Хаджохские столбы созданы самой природой за миллионы лет. На их формирование повлияли:"
              },
              {
                "text": "•\tземлетрясения;\n•\tветры;\n•\tосадки;\n•\tоползни.\n"
              },
              {
                "text": "Рядом с ними находится первый водопад Руфабго. Дойти до него можно примерно за полчаса. Здешняя местность имеет сложный рельеф, поэтому пешеходной тропы к Хаджохским столбам нет."
              },
              {
                "text": "Огромные каменные объекты созданы природой в виде прямоугольных столбов с многочисленными внутренними разломами, трещинами и пещерами. Вокруг них можно увидеть много отколовшихся кусков породы, которую покрыл густой зеленый мох."
              },
              {
                "image": "/1.png"
              },
              {
                "text": "Хаджохские столбы в Республике Адыгея обладают природной энергетикой. Это настоящее «место силы». В их окрестностях находится несколько провалов, древних пещер и каменных нагромождений, имеющих необычную форму."
              },
              {
                "text": "Хаджохские столбы — это каменные великаны Адыгеи, созданные природой за миллионы лет. На их формирование повлияли землетрясения, ветры, осадки и оползни."
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Причудливые формы исполинов"
              },
              {
                "text": "Отдельные Хаджохские столбы выделяются геометрическими четкими линиями и почти идеальными пропорциями. Некоторые из них, как пики, поднимаются к небу. Также необходимо сказать о причудливых разломах этих каменных исполинов, которые, как зеленое бархатное одеяло, покрывает плющ. Отдельные столбы стали основой для корневой системы больших деревьев."
              },
              {
                "text": "Туристы занимаются осмотром этих огромных прямоугольных каменных великанов, которые видны издалека. Они имеют форму идеальных параллелепипедов. Высоченные Хаджохские исполины завершаются выросшими на них соснами. Плющ на столбах придает им схожесть с колоннами в старинном каменном замке."
              },
              {
                "image": "/2.png"
              },
              {
                "text": "Опасный лабиринт"
              },
              {
                "text": "Местные жители не советуют туристам самостоятельно прогуливаться по лабиринту в этом таинственном месте, где есть провалы. Вы можете дойти до пещер или глубоких щелей. Если упадете в одну из них, то, возможно, останетесь там навсегда. Опытный проводник поможет вам безопасно прогуляться по лабиринту и побывать в пещерах."
              },
              {
                "text": "Из каменных исполинов следует выделить «Дедушку и Внука». Эти склонившиеся друг к другу столбы по своим очертаниям похожи на людей. В треугольном каменном коридоре проходят тренировки скалолазов."
              },
              {
                "image": "/3.png"
              },
              {
                "text": "Как добраться до Хаджохских столбов"
              },
              {
                "text": "Отдых в горах Адыгеи часто включает знакомство с водопадами Руфабго, возле которых находятся Хаджохские столбы. Как до них добраться? Выйдите на мост, построенный над рекой Белой, а затем поверните в левую сторону. Тропа вас приведет к этим каменным великанам."
              },
              {
                "text": "Чтобы снять коттедж в Адыгее, приезжайте в поселок Каменномостский (Хаджох), где находится благоустроенный гостевой дом «Морозовъ». Отсюда вы сможете совершить путешествие к Хаджохским столбам, к невероятному музею под открытым небом."
              }
            ]
          }
        ]
      },
      {
        "id": "agurskie-vodopadi",
        "title": "Агурские водопады",
        "address": "Краснодарский край, городской округ Сочи, Хостинский район",
        "helperText": "Достопримечательность находится в знаменитом Сочинском национальном парке, всего в трех километрах от черноморского побережья. К Агурским водопадам через густой, как в тропиках, лес ведет старейшая экологическая тропа с железными поручнями, выбитая прямо в скале.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
          {
            "image": "/1.png",
            "style": {
              "float": "left",
              "margin": "20px",
              "width": "35%"
            }
          },
              {
                "text": "Объект с 26 января 1988 года включён в число охраняемых территорий страны. Самая высокая точка — Агурские скалы, которые имеют отметку в 379 метров над уровнем моря. Первые туристические тропы по руслу реки были проложены более 100 лет назад, в 1911 году. Тогда участники горного Крымско-Кавказского клуба вооружились динамитом и ручным инструментом, чтобы разбить дорожки, установить перила и ограждения."
              },
              {
                "text": "Агурское ущелье образовала неширокая и быстрая река длиной в 10 км. Она берёт начало на хребте Алек. Место впадения в Чёрное море скрыто от глаз туристов. Её воды текут по ущельям, обрывистым скалам сквозь толщи известняковых пород. В отдельных местах водоёма поверхность реки окутана парами сероводорода. Создаётся контрастное впечатление: в воздухе витает неприятный запах, а река приобретает красивый молочный оттенок."
              },
              {
                "text": "Тропа, ведущая к Нижнему водопаду, имеет некоторый уклон. По дороге обустроены места для отдыха. Здесь можно устроить пикник и полюбоваться природным колоритом. Далее по маршруту такие точки встречаются на верхних склонах, поэтому стоит оценить свои силы. Площадка перед Верхним водопадом напоминает платформу, с которой с 21-метровой высоты срываются вниз три мощных потока воды."
              },
              {
                "text": "По левую сторону от тропы, недалеко от Верхнего водопада высятся стеной Орлиные скалы. Они сложены из кварцевых пород, которые придают желтовато-белый оттенок. Правый берег реки прерывается объединением с притоком Агурчиком. Это место знают многие путешественники, ими же было дано название «Поляна слётов». Она доступна в летний период, когда воды в реке становится меньше, путь от Нижнего водопада равен 2,5 км."
              },
              {
                "text": "Завершает Орлиные скалы статуя прикованного Прометея — двоюродного брата Зевса, который передал частицу огня с Олимпа людям. Титан совершил благородный поступок, но обрёк себя на страдания. Его приковали стальным колом к скале, и только смертный мог его освободить. Зевс послал орла, чтобы тот ежедневно клевал печень Прометея. Аргонавты, отправившиеся на поиски золотого руна, увидели это зрелище и назвали скалы Орлиными."
              },
              {
                "text": "Из древнегреческой мифологии берет начало легенда об Агурских водопадах. Среди аргонавтов была девушка Агура, которая полюбила Прометея. Водой из ее рук титан мог напиться. Девушка также омывала раны возлюбленному, что однажды увидел Зевс. Он сбросил её со скалы и превратил в шумный, быстротечный поток воды. С тех пор с Кавказских гор течёт река Агура, давшая начало Агурским водопадам."
              },
              {
                "text": "Также известна другая версия этой легенды. Прометея остерегал страж — бог Ахын, который поселился на соседней горе Ахун. Хотя люди выражали благодарность титану, они не решались помогать и вызволить его. И только девушка Агура пожалела его. Она регулярно приносила ему питьё и еду. Как только Ахын прознал о помощи девушки, он решил наказать её. Именно он сбросил Агуру вниз с крутых скал, и девушка превратилась в горную реку."
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
          {
            "image": "/2.png",
            "style": {
              "float": "right",
              "margin": "20px",
              "width": "35%"
            }
          },
              {
                "text": "«Чертова купель» повстречается вам на пути к Агурским водопадам. Так загадочно назвали каньон — трехметровый водоскат в углублении между скал. На дне каньона лежит небольшое озеро, а слева в скале есть узкая пещера, которую в простонародье зовут «Чертовой норой»."
              },
              {
                "text": "Нижний водопад высотой потоков 30 метров низвергается в голубое озеро уступами двух каскадов — 18 метров верхний и 12 метров нижний. В полноводный сезон потоки с брызгами смешиваются, впечатляя туристов."
              },
              {
                "text": "Многоструйный средний Агурский водопад стекает с 23 метров в озеро глубиной около пяти метров. В скале на левом берегу есть небольшие пещеры. Красоту этому месту придают поваленные в ущелье деревья."
              },
              {
                "image": "/4.png"
              },
              {
                "text": "Верхний водопад имеет высоту 21 метр и мощным потоком с ревом срывается вниз. Экологическая тропа выводит не к основанию, а к утесу, поэтому остается наблюдать за свободным падением воды сверху вниз."
              },
              {
                "text": "Где сделать красивое фото",
                "style": {
                  "font-weight": "bold",
                  "font-style": "italic",
                  "text-align": "center",
                  "font-size": "24px",
                  "margin": 0
                }
              },
              {
                "image": "/5.png",
                "style": {
                  "margin": "20px",
                  "width": "100%"
                }
              },
              {
                "text": "Самый фотографируемый — верхний водопад. Ударяясь о камни, вода образует здесь радугу. Выше есть необычные каменные ванночки и котлы, а еще каскад из восьми порогов и маленьких водопадов. На самом верху Орлиных скал стоит скульптура Прометея в цепях. Сюда добраться нелегко, но фото с этой обзорной площадки впечатлит ваших знакомых. Делать селфи в Агурском ущелье не совсем безопасно — смотрите под ноги и не подходите к краю утесов."
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "image": "/3.png",
                "style": {
                  "float": "left",
                  "margin": "20px",
                  "width": "35%"
                }
              },
              {
                "text": "Знаменитая легенда",
                "style": {
                  "font-weight": "bold",
                  "font-style": "italic",
                  "text-align": "center",
                  "font-size": "24px",
                  "margin": 0
                }
              },
              {
                "text": "Давным давно, когда греческие боги были в полной силе, Зевс приказал хозяину горы Ахун — Ахыну тщательно присматривать за исполнением наказания Прометея. Как известно, благородный Прометей даровал людям огонь и потому был прикован к Орлиным горам, где орёл каждодневно клевал печень беспомощной жертвы. Поскольку герой был бессмертный, печень у него отрастала заново и мучения продолжались."
              },
              {
                "text": "Люди сочувствовали великому Прометею, но ослушаться приказа Зевса не смел никто. Почти никто. Смелая и отважная Агура, презрев приказ Зевса, тайком носила еду и воду для несчастного, прикованного к скале."
              },
              {
                "text": "Она протирала его раны, обмахивала собственным платком и всячески стремилась облегчить страдания. Делать это незаметно становилось день ото дня всё труднее, и однажды тайна Агуры и Прометея была раскрыта."
              },
              {
                "text": "Произошло это потому, что девушка с каждым днём всё сильнее привязывалась к могучему красавцу Прометею. Отвечал ли мужчина взаимностью девушке, молва до нас не донесла. Зато в народной памяти сохранилось, что однажды привязанность и сострадание настолько ослепили Агуру, что позабыв всякую осторожность, она решила не просто облегчить страдания несчастного, а и вовсе отогнать орла. Подобрала девушка длинную ветку, да размахнулась посильнее."
              },
              {
                "text": "Орёл сначала опешил от такой наглости, а потом разгневался и схватил непокорную острыми когтями. Принёс он её к своему хозяину Ахыну, по приказу которого орёл и терзал печень Прометея."
              },
              {
                "text": "В страшном гневе Ахын повелел бросить девушку в ущелье, ибо самым страшным грехом почитал непослушание, да ещё и от женщин. Орёл с удовольствием выполнил жестокий приказ."
              },
              {
                "text": "Упав на дно, Агура превратилась в реку, а её слезы стали прекрасными водопадами. Цвет у реки — пронзительно бирюзовый. Именно такого цвета было лёгкое платье девушки, надевшим его, чтобы порадовать взор красавца Прометея."
              },
              {
                "text": "Так гласит красивая и печальная легенда."
              }
            ]
          }
        ]
      },
      {
        "id": "astrahanskaya-kartinnaya-galereya-imeni-p-m-dogadina",
        "title": "Астраханская картинная галерея имени П. М. Догадина",
        "address": "Россия, Астраханская область, Астрахань, улица Свердлова, 81/14",
        "helperText": "Крупнейший художественный музей в Астраханской области. Коллекция включает произведения известных русских художников XVIII-XXI вв. Уникальной является коллекция живописи конца XIX - нач. XX вв. Особое место в коллекции занимает русский авангард. Галерея также обладает большим собранием западно-европейской гравюры XVII-XIX вв. Важное место в коллекции занимает творчество уроженца Астрахани Б. М. Кустодиева. В настоящее время галерея насчитывает более 19 тыс. экспонатов и размещена в 23-х залах старинного купеческого особняка.",
        "articles": [
          {
            "header": "История",
            "paragraphs": [
              {
                "image": "/1.png",
                "style": {
                  "float": "right",
                  "margin": "20px",
                  "width": "25%"
                }
              },
              {
                "text": "В декабре 1918 года в Астрахани был открыт первый в Нижнем Поволжье художественный музей под официальным названием «Картинная галерея и музей Совета Профессиональных Союзов Астраханского края имени основателя П.М. Догадина». Выходец из астраханской купеческой семьи, инженер-механик и коллекционер, Павел Михайлович Догадин собрал в своем доме 100 произведений графики и живописи. Позднее он передаст в дар родному городу эту уникальную коллекцию, библиотеку, мебель и небольшой особняк по Набережной р. Кутум, 39 — там и разместилась изначально астраханская галерея его имени."
              },
              {
                "text": "С 1921 года музей располагается в одном из городских зданий, построенном в начале XX в. и ныне являющемся памятником архитектуры регионального значения. Это «Усадьба И.Н. Плотникова» — особняк с флигелем и внутренним двором — по ул. Свердлова (бывшая Биржевая).\nЗа годы существования собрание значительно пополнилось. Сегодня оно составляет более 20 тысяч единиц хранения и известно не только в России, но и далеко за ее пределами."
              }
            ]
          },
          {
            "header": "Что посмотреть",
            "paragraphs": [
              {
                "text": "Русская живопись XVIII—XIX веков",
                "style": {
                  "font-weight": "bold",
                  "font-style": "italic",
                  "text-align": "center",
                  "font-size": "24px",
                  "margin": 0
                }
              },
              {
                "image": "/2.png",
                "style": {
                  "float": "left",
                  "margin": "20px",
                  "width": "25%"
                }
              },
              {
                "text": "Собранием икон XVII — XIX веков открывается зал древнерусского искусства. Необычной формой, красотой письма обращает на себя внимание икона-складень, написанная в 1701 году псковским изографом Евгением Максимовым для астраханского гренадерского полка. В её среднике запечатлена Богородица Умиление – список с чудотворной иконы Псково-Печерского монастыря."
              },
              {
                "image": "/3.png",
                "style": {
                  "float": "right",
                  "margin": "20px",
                  "width": "25%"
                }
              },
              {
                "text": "В этом же зале находятся створки входных врат Астраханского Кафедрального Успенского собора, являющиеся образцом русского прикладного искусства конца XVII — начала XVIII веков."
              },
              {
                "text": "XVIII век представлен портретами, исполненными как неизвестными, так и именитыми художниками – В.Л. Боровиковским, Н.И. Аргуновым, без произведений которых сегодня невозможно представить блестящую эпоху Просвещения."
              },
              {
                "text": "Богата и разнообразна в галерее коллекция живописи XIX  века. Портреты кисти В.А. Тропинина, К.П. Брюллова, А.Г. Венецианова представляют  искусство первой половины XIX века. 1860-е годы связаны с движением русских реалистов, художников-передвижников. Каждому знакомы имена И.Е. Репина, В.И. Сурикова, Г.В. Перова, И.И. Шишкина, К.А. Саврасова."
              },
              {
                "image": "/4.png",
                "style": {
                  "margin": "20px",
                  "width": "25%"
                }
              },
              {
                "text": "Их произведения имеются и в Астраханской галерее. Любителей пейзажа привлекут марины И.К. Айвазовского и Р.Г. Судковского, лунная ночь Куинджи и солнечный берег Боголюбова, пейзажи настроения Исаака Левитана и натурные этюды Василия Поленова."
              },
              {
                "text": "Искусство XX—XXI веков",
                "style": {
                  "font-weight": "bold",
                  "font-style": "italic",
                  "text-align": "center",
                  "font-size": "24px",
                  "margin": 0
                }
              },
              {
                "text": "Начало XX века в русском искусстве поэтично называют Серебряным веком. Картины В.А. Серова, М.А. Врубеля, К.А. Сомова, М.В. Нестерова, К.А. Коровина, Н.К. Рериха, размещённые в залах галереи, дают представление об этой удивительной эпохе, о разнообразии творческих поисков её деятелей – художников с мировым именем, о художественных объединениях «Мир искусства» и «Союз русских художников»."
              },
              {
                "image": "/5.png",
                "style": {
                  "float": "left",
                  "margin": "20px",
                  "width": "25%"
                }
              },
              {
                "image": "/6.png",
                "style": {
                  "float": "right",
                  "margin": "20px",
                  "width": "25%"
                }
              },
              {
                "text": "Учениками мирискусников считали себя художники объединения «Голубая роза». В картинах голуборозовцев – С.Ю. Судейкина, Н.П. Крымова, Н.Д. Милиоти, Н.Н. Сапунова, П.В. Кузнецова — чувствуется романтическое настроение.  Астраханская галерея обладает хорошей коллекцией произведений представителей объединения «Бубновый валет». Полотна «русских сезаннистов» — П.П. Кончаловского, Р.Р. Фалька, И.И. Машкова, А.И. Куприна — заметны сразу. Их сочные плотные краски, необычные ракурсы натюрмортов и пейзажей, нарочитая грубость форм, свободная манера письма позволяют искусствоведам называть их предшественниками авангардистов."
              },
              {
                "text": "Удивительно, но в это же время, в начале 1910-х годов, работают и художники-новаторы, которых позже назовут авангардистами, – К.С. Малевич, И.В. Клюн, М.З. Шагал, В.В. Кандинский, А.М. Родченко. Их работы, представленные в залах картинной галереи, характеризуют такие направления художественных поисков, как неопримитивизм, кубофутуризм,  абстракционизм, конструктивизм. Произведения авангардистов сделали Астраханскую галерею известной на международном уровне."
              },
              {
                "text": "Произведения художников следующих поколений, вплоть до XXI века, можно увидеть на фондовых выставках, которые несколько раз в год проводятся в музее. Здесь и искусство социалистического реализма, и «суровый стиль» художников-шестидесятников, метафизические и сюрреалистические произведения последних десятилетий."
              },
              {
                "text": "Западноевропейская гравюра",
                "style": {
                  "font-weight": "bold",
                  "font-style": "italic",
                  "text-align": "center",
                  "font-size": "24px",
                  "margin": 0
                }
              },
              {
                "image": "/7.png",
                "style": {
                  "float": "left",
                  "margin": "20px",
                  "width": "35%"
                }
              },
              {
                "text": "Наиболее  обширную часть  коллекции западноевропейской гравюры в собрании галереи составляют эстампы из библиотеки  московского библиофила и мецената,  выходца из астраханской купеческой семьи, Ивана Акимовича Репина (1841-1908). Свое бесценное собрание, а также капитал на содержание библиотеки Иван Акимович завещал в общественное пользование  городу Астрахани."
              },
              {
                "text": "В фонды Астраханской картинной галереи в 1926 году было передано  около 9 000 листов авторских и репродукционных эстампов   основных западноевропейских школ XVI-XIX веков.  В   гравюрной  коллекции, поступившей в Астраханскую картинную галерею,  находятся графические листы из знаменитых зарубежных и российских собраний, в том числе:"
              },
              {
                "image": "/8.png",
                "style": {
                  "float": "right",
                  "margin": "20px",
                  "width": "25%"
                }
              },
              {
                "text": "•\tмонументальный опус «Люксембургской галереи», награвированный по живописи Питера Пауля Рубенса (1577-1640);"
              },
              {
                "text": "•\tзнаменитые «Виндзорские портреты» Ганса Гольбейна Младшего (1497-1543);"
              },
              {
                "text": "•\tраритетные произведения знаменитых итальянских  художников и граверов Федерико Бароччи (1535-1612) и Джованни Пиранези (1707-1778);"
              },
              {
                "text": "•\tгротесковый лист Петрусаван дер Хейдена (1530-1576) по рисунку Питера Брейгеля старшего «Кухня тучных»."
              },
              {
                "text": "Предметы, созданные в мастерских   немецких, французских, английских, итальянских, датских мануфактур, дают яркое представление о репертуаре и богатых декоративных традициях двух столетий европейской тонкой керамики."
              }
            ]
          },
          {
            "header": "Факты и домыслы",
            "paragraphs": [
              {
                "text": "С 1938 года в музее был открыт отдел, посвященный советскому искусству. Некоторое время музей носил имя Б.Кустодиева, также уроженца Астрахани, но к собранию музея отношения никакого не имевшего. Поэтому в 2007 году было принято справедливое решение о возвращении музею первоначального имени Догадина, тем более что память о Кустодиеве и так увековечена созданным в Астрахани домом-музеем."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "Северо-запад",
    "places": [
    ]
  },
  {
    "id": "Привольжье",
    "places": [
    ]
  },
  {
    "id": "Сибирь",
    "places": [
    ]
  },
  {
    "id": "Урал",
    "places": [
    ]
  },
  {
    "id": "Дальний Восток",
    "places": [
    ]
  },
  {
    "id": "Северо-Кавказ",
    "places": [
    ]
  }
]